Repository: Issabek/PledgeTerminationApi
Catalog: src/OtbasyBank.Shared/Resources/Resource.*.resx
Languages: kk_kz

# cрок_займа
source: Срок займа
kk_kz: KAZ_Срок займа

source: Заявление - постоянное распоряжение отправителя денег принято. Номер поручения
kk_kz: Өтініш - ақша жөнелтушінің тұрақты регламенті қабылданады. Тапсырыс нөмірі

source: Постоянное распоряжение - выбор депозита
kk_kz: Тұрақты тәртіп - депозитті таңдау

source: Постоянное распоряжение - выбор дня месяца
kk_kz: Тұрақты тәртіп - айдың күнін таңдаңыз

source: Постоянное распоряжение - отказ
kk_kz: Тұрақты тәртіп - сәтсіздік

source: Постоянное распоряжение - подписание заявления
kk_kz: Тұрақты тәртіп - өтінімге қол қою

source: Постоянное распоряжение - подтверждение реквизитов
kk_kz: Тұрақты тәртіп - реквизиттерді растау

source: Постоянное распоряжение - СМС код
kk_kz: Тұрақты тәртіп - SMS-код

source: Постоянное распоряжение успешно созданно
kk_kz: Тұрақты тәртіп - сәтті жасалған

source: У вас нет активных депозитов. Обратитесь в ближайшее отделение банка
kk_kz: Сізде белсенді депозиттер жоқ. Жақын банк кеңсесіне хабарласыңыз

# eсли_сообщение_не_пришло
source: Если сообщение не пришло
kk_kz: Хабарлама

source: вы можете
kk_kz: cіз аласыз

# дп_дата_завершения
source: Дата завершения
kk_kz: Аяқталу күні

source: минут и
kk_kz: минут және

source: Мы выслали СМС с кодом на номер
kk_kz: Біз код көрсетілген СМС-ті келесі нөмірге жібердік

# дп_назначение_платежа
source: Назначение платежа
kk_kz: Төлемнің тағайындалуы

# дп_получатель
source: Получатель
kk_kz: Алушы

source: Специальный счет
kk_kz: арнайы шот

source: Сумма
kk_kz: Сомасы

source: Тип суммы
kk_kz: Соманың түрі

source: Все договора страхования
kk_kz: Барлық сақтандыру келісімшарттары

source: Показать все договора
kk_kz: Барлық келісімшарттарды көрсету

source: Тип страхования
kk_kz: Сақтандыру түрі

# дп_выбор_дня_перевода
source: Выбор дня перевода
kk_kz: Аударым күнін таңдау

source: Новости
kk_kz: Жаңалықтар

source: Уведомления
kk_kz: Хабарламалар

source: Я согласен с переводом всей суммы на счет депозита
kk_kz: Мен барлық соманы депозиттік шотқа аударуға келісемін

source: Ежемесячно
kk_kz: Условия перевода денег Дата начала Дата завершения ежемесячно числа

source: Условия жилищного займа
kk_kz: тұрғын үй заемының талаптары

source: Условия тарифной программы
kk_kz: тарифтік жоспар талаптары

source: Ставка вознаграждения по займу
kk_kz: Заем бойынша сыйақы мөлшерлемесі

source: Ежемесячный платеж
kk_kz: Ай сайынғы төлем

# адрес_фактического_проживания_или_регистрации_в_сша
source: Адрес фактического проживания или регистрации (в том числе наличие почтового ящика или телефонного номера) в США?
kk_kz: АҚШ-тағы нақты тұрғылықты немесе тіркелген мекенжайы? (соның ішінде пошта жәшігінің немесе телефон нөмірінің болуы)

source: Гражданин или резидент США?
kk_kz: Азаматы немесе АҚШ резиденті

source: Имеете причастность к иностранному публичному должностному лицу его членам семьи близким родственникам?
kk_kz: Шетелдік танымал лауазымды тұлғаға, оның отбасы мүшелеріне және жақын туыстарына қатысыңыз бар ма?

source: Наличие в Банке доверенности на управление счетом клиента (на совершение операций по счету), выданной лицу, имеющему постоянный адрес в США
kk_kz: АҚШ-та тұрақты мекенжайы бар тұлғаға Банктегі клиенттің шотын басқаруға берген сенімхаттың болуы (шот бойынша операция жүргізуге)

source: Если СМС не пришло, можно
kk_kz: Егер смс хабарлама келмеген болса,

# мы_выслали_смс_с_кодом_на_номер_777
source: Мы выслали СМС с кодом на номер {num1}
kk_kz: Біз {num1} нөміріне код көрсетілген СМС хабарлама жібердік

# отправить_повторно_через
source: отправить повторно через</label> {min}
kk_kz: {min} кейін қайтадан жіберуге болады</label>

source: отправить повторно
kk_kz: қайтадан жіберуге болады

# согласен_с_стандартным_условиям_комплексного_банковского_обслуживания
source: Согласен со <a href="http://www.hcsbk.kz/deposits/standard-conditions-of-contract/" style="color: blue; text-decoration: underline;" target="_blank">стандартными условиями комплексного банковского обслуживания</a>
kk_kz: <a href="http://www.hcsbk.kz/deposits/standard-conditions-of-contract/" style="color: blue; text-decoration: underline;" target="_blank"> Кешенді банктік қызмет көрсетудің стандартты талаптарымен</a> келісемін;

source: Вы можете обратиться в ближайшее отделение Банка и поменять начисление премии государства на вновь/дополнительно открытый Вами договор о ЖСС (посредством подписания «Заявления о начислении премии государства»)
kk_kz: Сіз Банктің жақын арадағы бөлімшесіне келіп есептелген мемлекет сыйлықақысын Сіз қайта/қосымша ашқан ТҚЖ туралы шартқа ауыстыра аласыз ("Мемлекет сыйлықақысын есептеу туралы Өтінішке" қол қою арқылы)

source: да
kk_kz: иә

source: Ежегодное начисление премии государства (20% на 200 МРП) будет производиться по ранее открытому вами договору о ЖСС №{dpsnum} от даты {dpscreatedate}
kk_kz: Жыл сайынғы мемлекет сыйлықақысын есептеу (200 АЕК-ке 20%) {dpscreatedate} ж. №{dpsnum} ТҚЖ туралы шарт бойынша жүзеге асырылатын болады

source: нет
kk_kz: жоқ

source: Отправить смс для подписания документа
kk_kz: Құжатқа қол қою үшін СМС жіберу

source: Уважаемый вкладчик! Уведомляем вас о том, что:
kk_kz: Құрметті салымшы! Сізге төмендегілер туралы хабарлаймыз:

source: Вам необходимо обратиться в отделение банка.
kk_kz: Сізге банк бөлімшесіне хабарласу қажет.

# временные_рамки_доступности_выполнения_операции_открытие_вклада
source: Временные рамки доступности выполнения операции «Открытие вклада» : Рабочие дни: с 9:00 до 17:00; Последний рабочий день месяца: с 9:00 до 16:30
kk_kz: "Салым ашу" операциясын орындаудың уақытша қолжетімділік аясы: Жұмыс күндері: 9:00 бастап 17:00 дейін; Айдың соңғы жұмыс күні: 9:00 бастап 16:30 дейін;

source: Вы не можете завершить данную заявку, так как она уже завершена или отменена.
kk_kz: Сіз осы өтінімді аяқтай алмайсыз, өйткені ол аяқталып қойған немесе жойылған.

# вы_являетесь_бездействующим_налогоплательщиком
source: Вы числитесь в списке бездействующих налогоплательщиков. Вам необходимо обратится в налоговый орган по месту регистрации. Повторите попытку после исключения Вас из списка бездействующих налогоплательщиков
kk_kz: Сіз әрекет етпейтін салық төлеуші болып табыласыз. Сіз тіркеу орны бойынша салық органына хабарласуыңыз керек. Сізді әрекет етпейтін салық төлеушілер тізімінен шығарғаннан кейін қайталап көріңіз

source: Вы являетесь индивидуальным предпринимателем.
kk_kz: Сіз жеке кәсіпкер болып табыласыз.

source: дата
kk_kz: күні

source: Извините, время сессии истекло, необходимо заново пройти процедуру создания нового вклада.
kk_kz: Кешіріңіз, сессияның уақыты өтіп кетті, жаңа салымды құру рәсімінен қайтадан өтуіңіз қажет.

source: К сожалению подписанные банком файлы не были успешно отправлены в базу Банка.
kk_kz: Өкінішке орай, банкпен қол қойылған файлдар Банктің базасына сәтті жіберілмеді.

source: Клиент является адвокатом.
kk_kz: Клиент қорғаушы болып табылады.

# клиент_является_ип_или_частным_частным_судебным_исполнителем_или_адвокатом
source: Клиент является ИП или частным частным судебным исполнителем или адвокатом или ЧСИ.
kk_kz: Клиент ЖК немесе жеке сот орындаушы немесе қорғаушы немесе ЖСО болып табылады.

source: Клиент является частным нотариусом.
kk_kz: Клиент жеке нотариус болып табылады.

source: Клиент является частным частным судебным исполнителем.
kk_kz: Клиент жеке сот орындаушы болып табылады.

source: Клиент является юридическим лицом.
kk_kz: Клиент заңды тұлға болып табылады.

source: Минимальная договорная сумма должна быть не меньше 100МРП
kk_kz: Минималды шарттық сома 100 АЕК-тен кем болмауы тиіс.

# не_удалось_проверить_задолженность_клиента_по_базе_кгд
source: Не удалось проверить задолженность клиента по базе КГД: База КГД на данный момент не доступна (находится в оффлайн режиме)
kk_kz: МКК базасынан клиенттердің берешегін тексеру мүмкін болмады: МКК базасы қазіргі сәтте жұмыс істемейді (оффлайн тәртібінде).

source: Невозможно найти доверенность уполномоченного лица.
kk_kz: Уәкілетті тұлғаның сенімхатын табу мүмкін емес.

source: Некорректная дата.
kk_kz: Күні дұрыс емес.

source: Неправильная тарифная программа
kk_kz: Дұрыс емес тарифтік бағдарлама.

# номер_доверенности
source: № доверенности
kk_kz: cенімхат №

source: Общая сумма договорных сумм всех депозитов клиента должна быть меньше 200 000 000 тг.
kk_kz: Клиенттің барлық депозиттерінің шарттық сомасының жалпы сомасы 200 000 000 теңгеден кем болуы тиіс.

source: Произошла ошибка при создании операции по открытию депозита.
kk_kz: Депозит ашу бойынша операцияларды құру кезінде қате жіберілді.

source: Пустое поле № доверенности.
kk_kz: Бос өріс: Сенімхат №

source: Пустое поле ФИО, должность лица и взаимосвязь с ним и его семьей/родственниками.
kk_kz: Бос өріс: ТАӘ, тұлғаның лауазымы және онымен және оның отбасымен/туыстарымен өзара қарым-қатынасы.

source: У вас имеется блокированный счет.
kk_kz: Сіздің бұғатталған шотыңыз бар.

source: У клиента выставленные ПТ/ИР.
kk_kz: Клиенттің ТТ/ИӨ шығарылған.

source: Уважаемый клиент! Просим попробовать запустить процесс открытие нового вклада чуть позже.
kk_kz: Құрметті клиент! Жаңа салым ашу үдерісін кейінірек іске қосып көруіңізді сұраймыз.

source: фио, должность и взаимосвязь
kk_kz: ТАӘ, тұлғаның лауазымы және қарым-қатынасы

# фио_должность_и_взаимосвязь_с_родств
source: ФИО, должность лица и взаимосвязь с ним и его семьей/родственниками
kk_kz: ТАӘ, тұлғаның лауазымы және онымен және оның отбасымен/туыстарымен өзара қарым-қатынасы.

# справка_о_наличии_счета
source: Справка о состоянии счета
kk_kz: Шот жағдайы туралы анықтама

source: Ваша справка
kk_kz: Сіздің анықтамаңыз

source: Выбор справки
kk_kz: Анықтама таңдау

source: Введите 6 значный СМС - код
kk_kz: 6 таңбалы СМС-код енгізіңіз

source: Вводите только цифры
kk_kz: Тек сандарды енгізіңіз

source: Введенный вами код из смс просрочен
kk_kz: Сіз енгізген СМС-кодының уақыты аяқталған

source: Невозможно определить идентификатор проверки кода
kk_kz: Кодты тексеру идентификаторын анықтау мүмкін емес

source: Пожалуйста повторите позднее
kk_kz: Кейінірек қайталауды өтінеміз

# произошла_ошибка_при_проверки_кода_СМС
source: Произошла ошибка при проверке кода СМС
kk_kz: СМС кодын тексеру кезінде қателік кетті

source: Заказать справку
kk_kz: Анықтамаға тапсырыс беру

# унакальный_номер_документа
source: Уникальный номер документа
kk_kz: Құжаттың бірегей нөмірі

# в_случае_просрочки
source: В случае просрочки возможно начисление пени.Для получения суммы просрочки требуется обратиться в Банк
kk_kz: Уақтылы өтемеген жағдайда өсімпұл қосылуы мүмкін. Уақтылы өтелмеген соманы алу үшін Банкке хабарласу керек

source: График платежей
kk_kz: Төлемдер кестесі

# дп_график_погашения
source: График погашения
kk_kz: Өтеу кестесі

# за_получением_графика_обратитесь
source: За получением графика обратитесь в отделение банка
kk_kz: Кестені алу үшін банк бөлімшесіне бару қажет

source: Запланирован
kk_kz: Жоспарланған

source: Заполните поле
kk_kz: Өрісті толтырыңыз

source: Ошибка вызова сервиса
kk_kz: Сервис шақыру қатесі

source: Пример
kk_kz: Мысалы

source: Проверить
kk_kz: Тексеріңіз

# напоминание
source: Напоминаем, что в состав Вашего ежемесячного платежа также входит дополнительный взнос во вклад (депозит), сумму которого Вы можете проверить в карточке депозита.
kk_kz: Ай сайынғы төлеміңізге салым (депозит) бойынша қосымша жарна да кіретінін еске саламыз. Қосымша жарна сомасын депозит карточкасынан тексеруіңізге болады.

source: при тарифе 0,1 %
kk_kz: тариф бойынша 0,1%

source: Страховая премия
kk_kz: Сақтандыру сыйлықақысы

source: Страховая сумма
kk_kz: Сақтандыру сомасы

# DepositLaoyoutMessage1
source: Внимание! Для получения максимальной премии государства необходимо пополнить депозит на сумму:
kk_kz: Назар аударыңыз! Ең жоғарғы мемлекеттік сыйлықақы алу үшін депозитті келесі сомаға толықтыру керек:

# DepositLaoyoutMessage2
source: Время до последней возможности пополнения депозита:
kk_kz: Депозит толықтыру үшін қалған уақыт:

# DepositLaoyoutMessage3
source: Поздравляем! В этом году Вы получите максимальную премию государства!
kk_kz: Құттықтаймыз! Осы жылы сіз ең жоғарғы мемлекет сыйлықақысын аласыз!

# текст_плашки_уступка_закрывается_24
source: В связи с началом периода по начислению премии государства, последний день выставления депозитов на продажу – 23 декабря 2018 года (воскресенье). С 24 декабря 2018 года по 11 февраля 2019 года сервис «Онлайн-уступка» будет недоступен. Возобновление сервиса ожидается с 11 февраля 2019 года.
kk_kz: Мемлекет сыйлықақысын аудару кезеңінің басталуына байланысты, депозиттерді сатылымға шығарудың соңғы күні – 2018 жылдың 23 желтоқсаны (жексенбі ). 2018 жылдың 24 желтоқсаны мен 2019 жылдың 11 ақпаны аралығында «Онлайн-табыстау» сервисі жұмыс істемейді. Сервис 2019 жылдың 11 ақпанында іске қосылады деп күтілуде.

# cправка_о_наличии_счета
source: Справка о наличии счета/счетов
kk_kz: Шоттың/Шоттардың бар екені туралы анықтама

source: Выписка по депозиту
kk_kz: Депозит бойынша көшірме

source: Выписка по займу
kk_kz: Заем бойынша көшірме

# справка_об_отсутствии_ссудной
source: Справка об отсутствии ссудной задолженности
kk_kz: Ссудалық қарыздың жоқтығы туралы анықтама

# спрака_о_ссудной
source: Справка об остатке ссудной задолженности заемщика
kk_kz: Заемшының ссудалық қарызының қалдығы туралы анықтама

source: Выберите депозит
kk_kz: Депозит таңдаңыз

source: Открыть текущий счет
kk_kz: Ашық ағымдағы шот

source: Загрузить
kk_kz: Жүктеу

# InsuranceActiveTile
source: Действующие страховые договора
kk_kz: Қолданыстағы келісімшарттар

# InsurancePremiumText
source: Страховая премия (стоимость) на сегодня (при тарифе 0,1%. Необходима для расчета стоимости при истечении действующего страхового договора)
kk_kz: Бүгінгі сақтандыру сыйлықақысы (бағасы) (0,1% тарифі бойынша. Қолданыстағы сақтандыру келісімшартының мерзімі өткеннен кейінгі бағасын есептеу үшін қажетті)

# дп_АО_Samruk_Kazyna_Construction
source: АО «Samruk-Kazyna Construction»
kk_kz: «Samruk-Kazyna Construction» АҚ

# дп_АО_ИО_Казахстанская_ипотечная_компания
source: АО «ИО Казахстанская ипотечная компания»
kk_kz: «Қазақстан ипотекалық компаниясы ИҰ» АҚ

# дп_АО_НК_КТЖ_Хозяйственное_управление
source: АО «НК КТЖ»-«Хозяйственное управление»
kk_kz: «ҚТЖ ҰК» АҚ – «Шаруашылық басқармасы»

# дп_аренда
source: Аренда
kk_kz: Жалға алу

# дп_банк_который_получит_ваши_деньги
source: Банк который получит ваши деньги
kk_kz: Сіздің ақшаңызды алатын Банк

# дп_выберите_дату_завершения_Вашего_поручения
source: Выберите дату завершения Вашего поручения
kk_kz: Сіздің тапсырмаңыздың аяқталу күнін таңдаңыз

# дп_выберите_определенный_день_для_проведения_перевода_денежных_средств
source: Выберите определенный день для проведения перевода денежных средств
kk_kz: Ақшалай қаражатты аударуды жүргізу үшін белгілі бір күнді таңдаңыз

# дп_данном
source: данном
kk_kz: осы

# дп_дата_конца_договора
source: Дата конца договора
kk_kz: Шарттың аяқталу күні

# дп_дата_начало_договора_аренды_займа
source: Дата начала договора аренды/займа
kk_kz: Жалдау/қарыз шартының басталу күні

# дп_дата_окончания_поручения
source: Дата окончания поручения
kk_kz: Тапсырманың аяқталу күні

# дп_договор
source: Договор
kk_kz: Шарт

# дп_аннулирование
source: Банк вправе аннулировать постоянное распоряжение в случае некорректно указанной информации (реквизитов), некорректных приложенных документов.В случае аннулирования постоянного распоряжения Банком, Вы можете обратиться в Контакт-центр за разъяснением причин по номеру 300(звонок бесплатный)
kk_kz: Ақпарат (деректемелер) дұрыс көрсетілмесе, құжаттар дұрыс енгізілмеген жағдайда, Банк тұрақты өкім етуді жоюға құқылы. Банк тұрақты өкім етуді жойған жағдайда, Сіз не себепті жойылғанын білу үшін 300 нөмірі бойынша (қоңырау шалу тегін) Байланыс орталығына қоңырау шалсаңыз болады.

# дп_если_нет_номера_договора_напишите_бн
source: Если нет номера договора, напишите б/н
kk_kz: Егер шарттың нөмірі болмаса, нөмірсіз деп жазыңыз

# дп_ЖКХ
source: ЖКХ
kk_kz: ТКШ

# дп_значением_поля_SelectDay_должно_быть_число
source: Значением поля SelectDay должно быть число
kk_kz: SelectDay жолының мәні сан болуы керек

# дп_ИИН_БИН_получателя
source: ИИН/БИН получателя
kk_kz: Алушының ЖСН/БСН

# дп_или_подобном_сайте
source: или подобном сайте
kk_kz: немесе осыған ұқсас сайтта біріктіре аласыз

# дп_кредит_в_другом_банке
source: Кредит в другом банке
kk_kz: Басқа банктегі кредит

# дп_наименование_банка_получателя
source: Наименование банка получателя
kk_kz: Алушы банкінің атауы

# дп_не_выбрано
source: Не выбрано
kk_kz: Таңдалмады

# дп_номер_вашего_прикрепленного_договора_аренды_займа
source: Номер Вашего прикрепленного договора аренды/займа
kk_kz: Сіздің қоса берілген жалдау/қарыз шартыңыздың нөмірі

# дп_номер_договора
source: Номер договора
kk_kz: Шарт нөмірі

# дп_постоянное_распоряжение
source: Постоянное распоряжение отправителя денег
kk_kz: Ақша жіберушінің тұрақты өкім етуі

# дп_при_наличии_нескольких_файлов_вы_можете_объединить_их_на
source: При наличии нескольких файлов вы можете объединить их на
kk_kz: Бірнеше файл бар болған жағдайда, Сіз оларды

# дп_прикрепите_отсканированный_график_погашения_займа_в_формате_PDF
source: Прикрепите отсканированный график погашения займа в формате PDF
kk_kz: PDF форматындағы сканерленген қарызды өтеу кестесін қоса беріңіз

# дп_сумма_перечисления
source: Сумма перечисления
kk_kz: Аударылатын сома

# дп_счет_получателя
source: Счет получателя
kk_kz: Алушының шоты

# дп_требуется_поле_SelectDay
source: Требуется поле SelectDay
kk_kz: SelectDay жолы талап етіледі

source: Укажите 20-значный номер счета получателя, куда необходимо направить денежные средства
kk_kz: Ақшалай қаражат жіберілетін алушының 20 таңбалы шот нөмірін көрсетіңіз

# дп_укажите_какую_сумму_необходимую_перевести
source: Укажите какую сумму необходимую перевести
kk_kz: Аударуға қажет соманы көрсетіңіз

# дп_укажите_сумму_перевода_на_оплату
source: Укажите сумму перевода на оплату
kk_kz: Төленетін аударым сомасын көрсетіңіз

# дп_физическое_лицо_индивидуальный_предприниматель
source: Физическое лицо/Индивидуальный предприниматель
kk_kz: Жеке тұлға/Жеке кәсіпкер

# дп_цель_перечисления
source: Цель перечисления
kk_kz: Ақша аудару мақсаты

# дп_юридическое_лицо
source: Юридическое лицо
kk_kz: Заңды тұлға

# дп_cкачать_инструкцию_по_поручениям
source: Скачать инструкцию по поручениям
kk_kz: Тапсырмалар бойынша нұсқаулықты жүктеу

source: БИК_банка_бенефициара
kk_kz: Бенефициар банкінің БСК

source: БИН банка бенефициара
kk_kz: Бенефициар банкінің БСН

# аименование_банка_бенефициара
source: Наименование банка бенефициара
kk_kz: Бенефициар банкінің атауы

# дп_введен_не_корректный_ОТП_код
source: Введен не корректный ОТП код
kk_kz: ОТП коды дұрыс енгізілмеді

# дп_дата_завершения_договора_аренды_займа
source: Дата завершения договора аренды/займа
kk_kz: Жалдау/қарыз шартының аяқталу күні

# дп_дата_завершения_поручения
source: Дата завершения поручения
kk_kz: Тапсырманың аяқталу күні

# дп_дата_начало_договора
source: Дата начала договора
kk_kz: Шарттың басталу күні

# дп_действующие_постоянные_распоряжения
source: Действующие постоянные распоряжения
kk_kz: Қолданыстағы тұрақты өкім ету

# дп_день_перевода
source: День перевода
kk_kz: Аудару күні

# дп_подтверждение
source: Настоящим подтверждаю, что перечисляемая мною по вышеуказанным реквизитам сумма не связана с осуществлением предпринимательской деятельности, а также с оплатой контрактов между юридическими лицами в качестве третьего лица
kk_kz: Осы арқылы, жоғарыда көрсетілген деректемелер бойынша мен аударып жатқан сома кәсіпкерлік қызметті, сондай-ақ заңды тұлғалар арасындағы келісімшарт төлемін үшінші тұлға ретінде жүзеге асырумен байланысты емес екендігін растаймын

source: ИИК Бенефициара
kk_kz: Бенефициар ЖСК

source: ИИН (БИН) бенефициара
kk_kz: Бенефициар ЖСН (БСН)

source: Комиссионное вознаграждение удержать согласно
kk_kz: Комиссиялық сыйақы ағымдағы шотта тұрған қаражаттан

# дп_комментарий_от_банка
source: Комментарий от банка
kk_kz: Банктің түсініктемелері

# перевод_по_след_реквезитам
source: В соответствии со статьей 51 Закона Республики Казахстан от 26 июля 2016 года "О платежах и платежных системах" просим осуществлять платежи и (или) переводы денег по следующим реквизитам
kk_kz: «Төлемдер және төлем жүйелері туралы» Қазақстан Республикасының 2016 жылғы 26 шілдедегі заңының 51-бабына сәйкес, төлемдер мен (немесе) ақша аударымдарын төмендегі деректемелер бойынша жүзеге асыруыңызды сұраймыз

# дп_платежное_поручение
source: Платежное поручение
kk_kz: Төлем тапсырмасы

# дп_подписание_заявления
source: Подписание заявления
kk_kz: Өтінішке қол қою

source: Подписано OTP кодом
kk_kz: OTP кодпен қол қойылды

# дп_постоянное_распоряжение_по_аренде_кредиту
source: Постоянное распоряжение по аренде, кредиту
kk_kz: Жалдау, кредит бойынша тұрақты өкім ету

# дп_постоянное_распоряжение_по_депозиту
source: Постоянное распоряжение по депозиту
kk_kz: Депозит бойынша тұрақты өкім ету

# дп_постоянные_распоряжения_на_проверке
source: Постоянные распоряжения на проверке
kk_kz: Тұрақты өкім ету тексерілу үстінде

# предъявлено_в_банк_ЖССБ_Казахстана
source: Предъявлено в банк АО "Жилищный строительный сберегательный банк Казахстана"
kk_kz: «Отбасы банкі» АҚ банкіне ұсынылды

# дп_разовое_распоряжение_по_аренде_кредиту
source: Разовое распоряжение по аренде, кредиту
kk_kz: Жалдау,кредит бойынша біржолғы өкім ету

source: со средств, находящихся на текущем счете
kk_kz: сай ұсталынсын.

# дп_состояние
source: Состояние
kk_kz: Жағдайы

# дп_сумма_перевода
source: Сумма перевода
kk_kz: Аударым сомасы

# удостак
source: Документ, удостоверяющий личность
kk_kz: Жеке басын куәландыратын құжат

# условия_перевода_денег_Дата_начала
source: Условия перевода денег Дата начала Дата завершения ежемесячно числа
kk_kz: Ақша аудару талаптары, Басталу күні, Аяқталу күні, ай сайын, күндері

source: Условия перевода денег Дата начала Дата завершения ежемесячно числа
kk_kz: Ақша аудару талаптары, Басталу күні, Аяқталу күні, ай сайын, күндері

source: установленным тарифам Банка
kk_kz: Банктің белгіленген тарифтеріне

# введите_ИБАН_счет_получателя
source: Введите IBAN счет получателя
kk_kz: Алушының IBAN шотын енгізіңіз

# дп_дата_конца_поручения_не_может_быть_больше_даты_конца_договора
source: Дата конца поручения не может быть больше даты конца договора
kk_kz: Тапсырманың аяқталу күні шарттың аяқталу күнінен артық бола алмайды

# дп_51_закон
source: В соответствии со статьей 51 Закона Республики Казахстан от 26 июля 2016 года "О платежах и платежных системах" просим осуществлять платежи и (или) переводы денег по следующим реквизитам
kk_kz: «Төлемдер және төлем жүйелері туралы» Қазақстан Республикасының 2016 жылғы 26 шілдедегі заңының 51-бабына сәйкес, төлемдер мен (немесе) ақша аударымдарын төмендегі деректемелер бойынша жүзеге асыруыңызды сұраймыз

# дп_Адрес
source: Адрес
kk_kz: Мекенжайы

# дп_банк_не_может_быть_определен
source: Банк не может быть определен
kk_kz: Банктің анықталуы мүмкін болмады

# дп_Без_НДС
source: Без НДС
kk_kz: ҚҚС ескерусіз

# дп_БИК_банка_бенефициара
source: БИК банка бенефициара
kk_kz: Бенефициар банкінің БСК

# дп_БИН_банка_бенефициара
source: БИН банка бенефициара
kk_kz: Бенефициар банкінің БСН

# дп_Ваш_смс_код_для_создания_поручения_в_Интернет_Банкинге
source: Ваш смс код для создания поручения в Интернет Банкинге: {0}.
kk_kz: Интернет-банкингте тапсырма құру үшін Сіздің смс кодыңыз: {0}.

# дп_введите_дату_конца_договора
source: Введите дату конца договора
kk_kz: Шарттың аяқталу күнін енгізіңіз

# дп_введите_дату_начала_договора
source: Введите дату начала договора
kk_kz: Шарттың басталу күнін енгізіңіз

# дп_введите_дату_поручения
source: Введите дату поручения
kk_kz: Тапсырма күнін енгізіңіз

# дп_введите_номер_договора
source: Введите номер договора
kk_kz: Шарт нөмірін енгізіңіз

# дп_введите_сумму_поручения
source: Введите сумму поручения
kk_kz: Тапсырма сомасын енгізіңіз
