Repository: Issabek/PledgeTerminationApi
Catalog: src/OtbasyBank.Shared/Resources/Resource.*.resx
Languages: kk_kz

# Погашение_ипотечного_займа_Отправитель_Без_НДС
source: Погашение ипотечного займа. Отправитель - {0}, {1}. Договор {2} от {3}. Без НДС
kk_kz: Ипотекалық займдарды өтеу. Жіберуші - {0}, {1}. Шарт {2} {3}. ҚҚС қоспағанда

source: У Вас нет депозитов, отвечающих условиям зачисления
kk_kz: Сіздің есептеу шарттарына сай келетін депозиттеріңіз жоқ

# Вы_переводите_сумму_SUM
source: Код операции: {0}. Вы переводите сумму SUM т
kk_kz: Операция коды: {0}. Сіз SUM т сомасын аударып жатырсыз

# Transfer_failed
source: Перевод не принят учетной системой, обратитесь в поддержку (раздел Контакты)
kk_kz: Есеп жүйесі ақша аударымын қабылдамады, көмек түріне жүгініңіз (Байланыс бөлімі)

# cannot_transfer_to_yourseft
source: Перевод на собственный счет запрещен
kk_kz: Жеке шотқа ақша аударуға тыйым салынған

source: Для оформления перевода Вам должно быть больше 18 лет
kk_kz: Ақша аударымын рәсімдеу үшін жасыңыз 18-ден жоғары болу керек

source: Для оформления перевода требуется обновить удостоверение личности
kk_kz: Ақша аударымын рәсімдеу үшін жеке куәлікті жаңарту қажет

# Переводы_доступны_только_в_рабочие_часы_Банка
source: Переводы доступны только в рабочие дни с 9-00 до 17-00
kk_kz: Аударымдар тек жұмыс күндері 9-00-ден 17-00-ге дейін қол жетімді

source: Переводы доступны только гражданам РК
kk_kz: Ақша аударымы тек ҚР азаматтарына ғана қолжетімді

source: Переводы доступны только резидентам РК
kk_kz: Ақша аударымы тек ҚР резиденттеріне ғана қолжетімді

source: Переводы недоступны аффилированным лицам
kk_kz: Ақша аударымы үлестес тұлғалар үшін қолжетімсіз

source: Переводы недоступны бездействующим налогоплательщикам
kk_kz: Ақша аударымы қолданыста жоқ салық төлеушілер үшін қолжетімсіз

source: Переводы недоступны лицам в списке ПОД/ФТ
kk_kz: Ақшаның жылыстауымен және терроризмді қаржыландырумен күрес тізіміндегі тұлғалар үшін ақша аударымы қолжетімсіз

# К_сожалению_на_данное_время_лимит
source: К сожалению, на данное время лимит приема заявок исчерпан. Пожалуйста, выберите другое время или дату
kk_kz: Өкінішке қарай, қазіргі уақытта өтінімдерді қабылдау лимиті аяқталды. Сізден басқа уақытты немесе күнді таңдауыңызды сұраймыз.

source: Операция недоступна, обратитесь в ближайшее отделение банка
kk_kz: Операция қолжетімсіз, банк бөлімшесіне хабарласуыңызды сұраймыз

# Услуга_Бронирование_очереди_доступна_через_сайт_банка
source: Услуга "Бронирование очереди" доступна через сайт банка http://hcsbk.kz
kk_kz: "Кезекті брондау" қызметі банктің http://hcsbk.kz сайты арқылы қолжетімді

source: Данный вид перевода временно отключён
kk_kz: Аударымның бұл түрі уақытша істемейді

# К_сожалению_на_Ваш_счет_наложен_арест
source: К сожалению, Вы не можете совершить данную операцию, так как на Ваш счет наложен арест. Для уточнения просим Вас обратиться в отделение Банка либо озвоните в контакт - центр по номеру 300 с сотового телефона (звонок бесплатный)
kk_kz: Өкінішке орай, Сіздің шотынызға тыйым салынғандықтан, Сіз осы операцияны жүргізе алмайсыз. Анықтау үшін Банк бөлімшесіне хабарласуыңызды сұраймыз немесе ұялы телефоннан (қоңырау шалу тегін) 300 нөмірі бойынша байланыс-орталығына хабарласыңыз

# Операция_недоступна_Имеется_задолженность
source: Операция недоступна. Имеется задолженность. Для уточнения просим Вас обратиться в отделение Банка либо позвоните в контакт - центр по номеру 300 с сотового телефона (звонок бесплатный)
kk_kz: Операция қолжетімсіз. Берешегіңіз бар. Анықтау үшін Банк бөлімшесіне хабарласуыңызды сұраймыз немесе ұялы телефоннан (қоңырау шалу тегін) 300 нөмірі бойынша байланыс-орталығына хабарласыңыз

# Операция_недоступна_Имеется_просроченная_задолженность
source: Операция недоступна. Имеется просроченная задолженность (ПТП). Для уточнения просим Вас обратиться в отделение Банка либо позвоните в контакт - центр по номеру 300 с сотового телефона (звонок бесплатный)
kk_kz: Операция қолжетімсіз. Мерзімі өткен берешегіңіз бар (ТТТ). Анықтау үшін Банк бөлімшесіне хабарласуыңызды сұраймыз немесе ұялы телефоннан (қоңырау шалу тегін) 300 нөмірі бойынша байланыс-орталығына хабарласыңыз

# Операция_недоступна_индивидуальным_предпринимателям
source: Операция недоступна для индивидуальных предпринимателей
kk_kz: Операция жеке кәсіпкерлер үшін қол жетімді емес

# CANNOT_TRANSFER_TO_HCSBK
source: Перевод возможен только в другой банк
kk_kz: Аударым басқа банкке ғана мүмкін

# Депозит_в_расчетном_месяце_nok
source: Депозит в расчетном месяце ({0}-{1}) пополнен на сумму {2}₸ при рекомендуемом взносе {3}₸. Рекомендуем внести {4}₸ до {1}.
kk_kz: Депозит есептік айда ({0}-{1}) ұсынылған {2}₸ теңгенің орнына {3}₸ теңге сомасына толықтырылды. {1} ж. дейін {4}₸ салуыңызды ұсынамыз.

# Депозит_в_расчетном_месяце_ok
source: Депозит в расчетном месяце ({0}-{1}) пополнен на сумму {2}₸ при рекомендуемом взносе {3}₸. Так держать!
kk_kz: Депозит есептік айда ({0}-{1}) ұсынылған {2}₸ орнына {3}₸ сомасына толықтырылды. Осылайша жалғастыра беріңіз!

# Депозит_пополнен_на_сумму_достаточную_для_получения
source: Депозит пополнен на сумму, достаточную для получения максимальной государственной премии. Так держать!
kk_kz: Депозит ең жоғары мемлекет сыйлықақысын алуға жететін сомаға толықтырылды. Осылайша жалғастыра беріңіз!

# Депозит_пополняется_медленнее
source: Депозит пополняется медленнее, чем запланировано: Советуем пополнить депозит на сумму {0}₸ или изменить условия в сторону уменьшения суммы или увеличения срока.
kk_kz: Депозит жоспарлағаннан баяуырақ толықтырылады: депозитті {0}₸ сомасына толықтыруға немесе соманы азайтып не мерзімін арттыру арқылы оның шарттарын өзгертуге кеңес береміз.

# Депозит_пополняется_по_плану
source: Депозит пополняется по плану. Так держать!
kk_kz: Депозит жоспар бойынша толықтырылуда. Осылайша жалғастыра беріңіз!

# Депозит_пополняется_с_опережением_плана
source: Депозит пополняется с опережением плана. Советуем изменить условия депозита в сторону увеличения целевой суммы или сокращения срока.
kk_kz: Депозит жоспардан асырылып толықтырылуда. Мақсатты соманы арттыру немесе мерзімді азайту арқылы депозит шарттарын өзгертуге кеңес береміз.

# Для_получения_максимальной_премии_государства_осталось
source: Для получения максимальной премии государства осталось внести {0}₸.
kk_kz: Ең жоғары мемлекет сыйлықақысын алу үшін {0}₸ салсаңыз жеткілікті.

# otp_код_верификации_номера_телефона
source: {otp} - код верификации номера телефона. Никому не говорите код.
kk_kz: {otp} - телефон нөмірін растау коды. Кодты ешкімге айтпаңыз

source: Этот номер телефона уже зарегистрирован.
kk_kz: Бұл телефон нөмірі бұрыннан тіркелген.

# для_расторжения_депозита_откройте_счёт
source: Для расторжения депозита Вам необходимо открыть текущий счет, поскольку на этот счет будет произведен перевод денежных средств с расторгаемого депозита.
kk_kz: Депозитті бұзу үшін, сізге ағымдағы шотты ашу қажет. Себебі жабылатын депозиттегі қаражат осы шотқа аударылатын болады.

source: Извините но у Вас уже есть актуальная заявка на расторжение вклада. Подробнее о заявке вы можете посмотреть во вкладке 'Заявки'.
kk_kz: Кешіріңіз, алайда сіздің бұған дейін депозитті бұзу үшін берген өтініміңіз бар. Өтінім туралы толығырақ білу үшін «Өтінімдерә бөліміне өтіңіз.

# deposit_terminate_applicant
source: <div class="deposit-terminate-applicant"> <div> <table style="width:100%"> <tr><td style="width:65%"></td><td>Вкладчик {ФИО} </td> </tr> <tr><td style="width:65%"></td><td>Документ, уд.личность № {документ} </td> </tr> <tr><td style="width:65%"></td><td>Выдан {когда_выдан} </td> </tr> <tr><td style="width:65%"></td><td>Кем выдан {кем_выдан} </td></tr> <tr><td style="width:65%"></td><td>ИИН {ИИН} </td></tr> <tr><td style="width:65%"></td><td>Адрес: {адрес} </td></tr> </table> </div> <br> <br> <div style="text-align:center"> <p style="font-weight: bold;">ЗАЯВЛЕНИЕ о расторжении договора о ЖСС</p> </div> <div> <p><span style="padding-right:30px;"></span>Прошу Вас расторгнуть договор о жилищных строительных сбережениях № {депозит_номер} от {депозит_выдан} г., {тариф} и закрыть: сберегательный счет № {депозит_аккаунт}, в связи <u>{Reason}.</u><br> Остаток денег <u>{money} тг <b>перечислить на текущий счет № {clientAccount}</b>.</u><br><br> <span style="padding-right:30px;"></span> [Комиссионное вознаграждение удержать согласно установленным тарифам Банка со средств, находящихся на сберегательном счете/текущем счете]<br><br> <span style="padding-right:30px;"></span>[Настоящим подтверждаю, что перечисляемая мною по вышеуказанным реквизитам сумма не связана с осуществлением предпринимательской деятельности, а также с оплатой контрактов между юридическими лицами в качестве третьего лица. ____________(подпись)]<br><br> <span style="padding-right:30px;"></span>В связи с подачей настоящего заявления я отказываюсь от получения жилищного займа по данному договору о жилищных строительных сбережениях. </p> </div> <br> <br> <br> <div> <table style="width:100%"> <tr> <td style="width:35%">{дата} г.</td> <td style="width:65%; text-align: right;">Подпись вкладчика {otpSignature}</td> </tr> <tr> <td colspan="2">Исполнитель: <u> Документ сформирован в системе Интернет Банкинг </u> </td> <td style="width:65%"></td> </tr> </table> </div> </div>
kk_kz: <div class="deposit-terminate-applicant"> <div> <table style="width:100%"> <tr><td style="width:65%"></td><td>Салымшы {ФИО} </td> </tr> <tr><td style="width:65%"></td><td>Жеке басын куәландыратын құжат № {документ} </td> </tr> <tr><td style="width:65%"></td><td>Берілген {когда_выдан} </td> </tr> <tr><td style="width:65%"></td><td>Кім берді {кем_выдан} </td></tr> <tr><td style="width:65%"></td><td>ЖСН {ИИН} </td></tr> <tr><td style="width:65%"></td><td>Мекен-жайы: {адрес} </td></tr> </table> </div> <br> <br> <div style="text-align:center"> <p style="font-weight: bold;">ТҚЖ шартты бұзу туралы ӨТІНІШ </p> </div> <div> <p><span style="padding-right:30px;"></span>{депозит_выдан} ж., № {депозит_номер} Тұрғын үй құрылыс жинақтары туралы шартты бұзуыңызды, {тариф} және <u>{Reason}</u> байланысты № {депозит_аккаунт} жинақ шотын жабуыңызды сұраймын. <u>{money} тг <b>ағымдағы шотқа аударылсын: № {clientAccount}</b>.</u> <br><br> <span style="padding-right:30px;"></span>Комиссиялық сыйақыны жинақ шоттағы қаражаттан Банктің белгіленген тарифіне сәйкес ұсталсын. <br><br> <span style="padding-right:30px;"></span>Осы арқылы жоғарыда көрсетілген деректемелер бойынша мен аударған ақша кәсіпкерлік қызметті жүзеге асырумен, сондай-ақ, үшінші тұлға ретінде үшінші тұлғаның араларындағы келісімшарттардың төлемімен байланысты емес екендігін растаймын. ____________(қолы) <br><br> <span style="padding-right:30px;"></span>Осы өтінішті беруіме байланысты мен осы тұрғын үй құрылыс жинақтары туралы шарт бойынша тұрғын үй заемын алудан бас тартамын. </p> </div> <br> <br> <br> <div> <table style="width:100%"> <tr> <td style="width:35%">{дата} ж.</td> <td style="width:65%; text-align: right;">Салымшының қолы {otpSignature}</td> </tr> <tr> <td colspan="2"><b>Орындаушы:</b> <u> Құжат Интернет-банкинг жүйесінде жасалды </u></td> <td style="width:65%"></td> </tr> </table> </div> </div>

# заявка_на_расторжение_депозита
source: Заявка на расторжение депозита № {0}
kk_kz: № {0} депозитті бұзу үшін өтінім

# set_gos_prem_deposit_applicant
source: <div class="deposit-terminate-applicant"> <div> <table style="width:100%"> <tr><td style="width:65%"></td><td>Вкладчик {ФИО} </td> </tr> <tr><td style="width:65%"></td><td>Документ, уд.личность № {документ} </td> </tr> <tr><td style="width:65%"></td><td>Выдан {когда_выдан} </td> </tr> <tr><td style="width:65%"></td><td>Кем выдан {кем_выдан} </td></tr> <tr><td style="width:65%"></td><td>ИИН {ИИН} </td></tr> <tr><td style="width:65%"></td><td>Адрес: {адрес} </td></tr> </table> </div><br> <div style="text-align:center"> <p style="font-weight: bold;">ЗАЯВЛЕНИЕ о начислении премии государства </p> </div> <div> <p><span style="padding-right:30px;"></span>Прошу осуществлять начисление премии государства на договор №{депозит_номер} от {депозит_выдан}г. сберегательный счет №{депозит_аккаунт}. </p> </div> <br> <br> <br> <div> <table style="width:100%"> <tr> <td style="width:35%">{дата}г.</td> <td style="width:65%; text-align: right;">Подпись вкладчика/представителя {otpSignature}</td> </tr> </table> <br> <br> <table> <tr> <td colspan="2"><b>Исполнитель: <u> Документ сформирован в системе Интернет Банкинг </u> </b></td> <td style="width:65%"></td> </tr> </table> </div> </div>
kk_kz: <div class="deposit-terminate-applicant"> <div> <table style="width:100%"> <tr><td style="width:65%"></td><td>Салымшы {ФИО} </td> </tr> <tr><td style="width:65%"></td><td>Жеке басын куәландыратын құжат № {документ} </td> </tr> <tr><td style="width:65%"></td><td>Берілген {когда_выдан} </td> </tr> <tr><td style="width:65%"></td><td>Кім берді {кем_выдан} </td></tr> <tr><td style="width:65%"></td><td>ЖСН {ИИН} </td></tr> <tr><td style="width:65%"></td><td>Мекен-жайы: {адрес} </td></tr> </table> </div><br> <div style="text-align:center"> <p style="font-weight: bold;">Мемлекет сыйлықақысын есептеу туралы Ө Т І Н І Ш </p> </div> <div> <p><span style="padding-right:30px;"></span>Жинақ шот №{депозит_номер} {депозит_выдан}ж. №{депозит_аккаунт} шартқа мемлекет сыйлықақысын есептеуді жүзеге асыруыңызды сұраймын. </p> </div> <br> <br> <br> <div><table style="width:100%"> <tr> <td style="width:35%">{дата}ж.</td> <td style="width:65%; text-align: right;">Салымшының қолы {otpSignature}</td> </tr> </table> <br> <br> <table> <tr> <td colspan="2"><b>Орындаушы: </b> <u> Құжат Интернет-банкинг жүйесінде жасалды </u></td> <td style="width:65%"></td> </tr> </table> </div> </div>

# подписано_клиентом_с_помощью_OTP_с_номера
source: <b> подписано клиентом с помощью OTP с номера {Login}</b>
kk_kz: <b> {Login} нөмірі арқылы OTP кодымен қол қойылды </b>

source: Уважаемая
kk_kz: Құрметті

source: Уважаемый
kk_kz: Құрметті

# Операция_недоступна_Недостаточно_средств_для_закрытия_депозита
source: Операция недоступна. Недостаточно средств для закрытия депозита. Просим ознакомится на сайте www.hcsbk.kz с тарифами и общими условиями договора о ЖСС.
kk_kz: Операцияны іске асыру мүмкін емес. Депозитті жабу үшін қаражат жеткізіліксіз. ТҚЖ шартының жалпы талаптары мен тарифтер жөніндегі ақпаратпен www.hcsbk.kz сайтында танысуларыңызды өтінеміз.

# Сумма_расторгаемого_депозита_превышает_допустимый_лимит
source: Сумма расторгаемого депозита превышает допустимый лимит в размере {0} тг. Для расторжения депозита, обратитесь, пожалуйста, в ближайшее отделение банка.
kk_kz: Жабылатын депозиттің сомасы {0} тг. көлемінде рұқсат етілген лимиттен асады. Депозитті бұзу үшін, банктің жақын жердегі бөлімшесіне хабарласуыңызды өтінеміз.

# Заявление_о_начислении_премии_государства
source: Заявление о начислении премии государства N {0}
kk_kz: N {0} мемлекет сыйлықақысын есептеу туралы өтініш

# Заявление_о_расторжении_депозита
source: Заявление о расторжении депозита N {0}
kk_kz: N {0} депозитті бұзу туралы өтінім

# Ошибка_при_начислении_гос_премии
source: Ошибка при начислении гос. премии. Свяжитесь с технической поддержкой
kk_kz: Мемлекет сыйлықақысын есептеу кезінде қателіктер туындады. Техникалық қолдау қызметіне хабарласыңыз

# Ошибка_сохранения_поручения_в_архиве_BPM
source: Ошибка сохранения поручения в архиве BPM. Свяжитесь с технической поддержкой
kk_kz: BPM мұрағатында тапсырманы сақтау кезінде қателіктер туындады. Техникалық қолдау қызметіне хабарласыңыз

source: РАСТОРЖЕНИЕ ЧЕРЕЗ ИНТЕРНЕТ БАНКИНГ
kk_kz: ИНТЕРНЕТ БАНКИНГ АРҚЫЛЫ ДЕПОЗИТТІ БҰЗУ

# level3
source: Округ, Город, Другое
kk_kz: Округ, Қала, Басқа

# level4
source: Населенный пункт, Улица
kk_kz: Елді мекен, көше

# город_областного_значение
source: Район/Город областного значения
kk_kz: Аудан / облыстық маңызы бар қала

source: Область
kk_kz: Облысы

source: Район в городе
kk_kz: Қаладағы аудан

source: Улица
kk_kz: Көше

source: Обратитесь в отделение банка
kk_kz: Банк филиалына хабарласыңыз

# check_client_doc_info
source: Ошибка проверки удостоверения личности. К сожалению, необходима дополнительная проверка. Обратитесь в ближайшее отделение или консультационный центр банка. Консультация по номеру 300 (бесплатно)
kk_kz: Жеке куәлікті растау қателігі. Өкінішке орай, қосымша тексеру қажет. Жақын жерде орналасқан филиалға немесе банк кеңес беру орталығына хабарласыңыз. 300 нөмірі бойынша кеңес (тегін)

# require_extra_check
source: Фото аутентификация завершилась неуспешно
kk_kz: Фото аутентификациясы сәтсіз аяқталды

# ваш_возраст_не_достиг_18_лет
source: Ваш возраст не достиг 18 лет. Открыть депозит можно в банке
kk_kz: Сіз 18 жасқа толмағансыз. Сіз депозитті банктен аша аласыз

# client_not_found_in_tax_payer
source: Указанный Вами ИИН {IIN} отсутствует в базе налогового органа. Проверьте корректность ИИН и повторите попытку или обратитесь в налоговый орган по месту регистрации
kk_kz: Сіз көрсеткен ЖСН {IIN} салық органының деректер базасында жоқ. ЖСН дұрыстығын тексеріп, қайталап көріңіз немесе тіркелген жері бойынша салық органына хабарласыңыз

source: Отсутствует личная фотография
kk_kz: Жеке фотосурет жоқ

source: Вы не прошли проверку подлинности личности
kk_kz: Сіз расталмағансыз

# клиент_уже_существует
source: Клиент с ИИН {IIN} уже существует
kk_kz: {IIN} ЖСН бар клиент бұрыннан бар

source: Обратитесь в отделение банка, у вас имеется налоговая задолженность
kk_kz: Банк филиалына хабарласыңыз, сіздің салық қарызыңыз бар

# Срок_действия_документа_удостоверяющего_личность_клиента_истек
source: Срок действия удостоверения личности истек, требуется замена. Повторите попытку после замены удостоверения личности.
kk_kz: Жеке куәліктің мерзімі бітті, оны ауыстыру қажет. Жеке куәлікті ауыстырғаннан кейін қайталап көріңіз.

source: Необходимо выбрать более одного депозита для совершения операции объединения.
kk_kz: Біріктіру операциясын жүргізу үшін кемінде бір депозитті таңдау қажет

source: Системе не удалось разпознать указанный депозит
kk_kz: Жүйе көрсетілген депозитті тани алмады

# доп_улица
source: Дополнительная улица
kk_kz: Қосымша көше

# Расторжение_депозита_доступно_только_в_рабочие_часы_Банка
source: Операция доступна только в рабочие дни Банка в промежутке с 09-00 по 17-00 по времени Нур-Султан
kk_kz: Операция тек Банктің жұмыс күндері, Нұр-Сұлтан уақытымен 09-00-ден 17-00-ге дейінгі аралықта қол жетімді

source: Операция запрещена для детского депозита.
kk_kz: Бұл операциялар балалар депозиті үшін жүргізілмейді.

# lang
source: рус
kk_kz: каз

source: Вам необходимо выбрать депозиты с едиными тарифными программами
kk_kz: Сізге бірыңғай тарифтік бағдарламалары бар депозиттерді таңдау қажет

source: Ваша заявка на объединение депозитов передана сотрудникам банка для завершения.
kk_kz: Сіздің салымдарыңызды біріктіру туралы өтінішіңіз банк қызметкерлеріне толтыру үшін жіберілді.

source: Введите код из SMS
kk_kz: SMS кодын енгізіңіз

source: Данный депозит участвует в жилищной программе. Невозможно применить объединение для депозита.
kk_kz: Бұл депозит тұрғын үй бағдарламасына қатысады. Салымға жинақтауды қолдану мүмкін емес.

source: Документ
kk_kz: Құжат

# Заявка_на_Объединение_депозитов_N
source: Заявка на Объединение депозитов №{0}
kk_kz: Депозиттерді біріктіруге өтінім №{0}

source: ЗАЯВЛЕНИЕ на объединение договоров
kk_kz: Шарттарды шоғырландыруға ӨТІНІШ

# Извините_но_у_Вас_уже_есть_актуальная_заявка_на_объединение_депозитов
source: Извините но у Вас уже есть актуальная заявка на объединение депозитов. Подробнее о заявке вы можете посмотреть во вкладке 'Заявки'.
kk_kz: Кешіріңіз, бірақ сізде салымдарды біріктіруге арналған нақты өтініш бар. Бағдарлама туралы толығырақ ақпаратты 'Бағдарламалар' қойындысынан көре аласыз.

source: Лимит попыток на изменение условий данного депозита исчерпан.
kk_kz: Бұл депозиттің шарттарын өзгертуге деген шектеулер аяқталды.

source: Необходимо изменить договорную сумму или дату завершения депозита.
kk_kz: Келісілген соманы немесе салымның аяқталу күнін өзгерту қажет.

source: Нет выбранных дупозитов
kk_kz: Ешқандай дупозиттер таңдалмаған

source: Ошибка резервирования регистрационного номера. Свяжитесь с технической поддержкой.
kk_kz: Тіркеу нөмірін брондау қателігі. Техникалық қолдау қызметіне хабарласыңыз.

# Произошла_ошибка_при_создании_дополнительного_соглашения
source: Произошла ошибка при создании дополнительного соглашения [{0}]. Пожалуйста попробуйте позже. Или обратитесь в Банк.
kk_kz: Қосымша келісім жасау кезінде қате пайда болды [{0}]. Тағы жасауды сәл кейінірек көріңізді өтінеміз. Немесе Банкке хабарласыңыз.

source: Произошла ошибка при создании операции по изменению условий депозита.
kk_kz: Салым шарттарын өзгерту операциясын жасау кезінде қате пайда болды.

source: Произошла ошибка при создании регистрационного номера для заявления на объединение договоров [{0}]. Пожалуйста попробуйте позже. Или обратитесь в Банк.
kk_kz: Келісімшарттарды біріктіруге арналған қосымшаның тіркеу нөмірін жасау кезінде қате пайда болды [{0}]. Тағы жасауды сәл кейінірек көріңізді өтінеміз. Немесе Банкке хабарласыңыз.

source: Удалено
kk_kz: Жойылды

source: Файл ненайден
kk_kz: Файл табылмады

# Вашему_вкладу_будет_назначена_тарифная_программа_Баспана
source: {0} Вашему объединенному депозиту будет назначена тарифная программа "Баспана". Хотите изменить условия объединенного депозита?
kk_kz: {0} Сіздің біріктірілген депозитіңізге "Баспана" тарифтік бағдарламасы тағайындалады. Біріктірілген депозит талаптарын өзгерткіңіз келе ме?

# Вы_являетесь_инициатором_семейного_пакета
source: {0} Вы являетесь инициатором семейного пакета. В случае исключения Вашего депозита, семейный пакет будет полностью расформирован. Данная операция необратима. Вы действительно хотите продолжить?
kk_kz: {0} Сіз отбасылық пакеттің бастамашысысыз. Егер сіздің салымыңыз алынып тасталса, отбасылық пакет толығымен жойылады. Бұл операция қайтымсыз. Жалғастырғыңыз келетініне сенімдісіз бе?

# Депозит_успешно_исключен_из_семейного_пакета
source: Депозит {0} успешно исключен из семейного пакета. Вы хотите продолжить операцию объединения депозитов?
kk_kz: Депозит {0} отбасылық пакеттен сәтті шығарылды. Депозиттерді біріктіруді жалғастырғыңыз келе ме?

# Депозит_участвует_в_семейном_пакете
source: {0} Депозит {1} участвует в семейном пакете. При произведении операции объединения, депозит будет исключен из семейного пакета. Данная операция необратима. Вы действительно хотите продолжить?
kk_kz: {0} Депозит {1} отбасы пакетіне қатысады. Біріктіру операциясын жасау кезінде депозит отбасылық пакеттен шығарылады. Бұл операция қайтымсыз. Жалғастырғыңыз келетініне сенімдісіз бе?

source: Подтверждаю исключение
kk_kz: Депозиттің алынып тасталуын растаймын

# Семейный_пакет_успешно_расформирован
source: Семейный пакет успешно расформирован. Вы хотите продолжить операцию объединения депозитов?
kk_kz: Отбасылық пакет сәтті таратылды. Депозиттерді біріктіруді жалғастырғыңыз келе ме?

# Смена_тарифной_программы_на_Баспана_невозможна
source: {0} Смена тарифной программы на “Баспана” невозможна. Тарифная программа Вашего объединенного депозита остается неизменной. Хотите изменить условия объединенного депозита?
kk_kz: {0} Тарифтік бағдарламаны «Баспана» бағдарламасына ауыстыру мүмкін емес. Сіздің депозитіңіздің тарифтік бағдарламасы өзгеріссіз қалады. Депозит талаптарын өзгерткіңіз келе ме?

# Тарифная_программа_Вашего_депозита_остается_неизменной
source: {0} Тарифная программа Вашего объединенного депозита остается неизменной. Хотите изменить условия объединенного депозита?
kk_kz: {0} Сіздің депозитіңіздің тарифтік бағдарламасы өзгеріссіз қалады. Депозит талаптарын өзгерткіңіз келе ме?

source: У вас не имеется семейных пакетов
kk_kz: Сізде отбасылық пакеттер жоқ
