Repository: Issabek/PledgeTerminationApi
Catalog: src/OtbasyBank.Shared/Resources/Resource.*.resx
Languages: kk_kz

source: Необходимо выбрать депозит
kk_kz: Депозит таңдау қажет

source: Номер депозита
kk_kz: Депозит нөмірі

source: Определение квартиры/таблица предпочтений
kk_kz: Пәтерді анықтау/таңдайтын кестеңіз

source: Открытие
kk_kz: Ашу

source: Оценка платежеспособности
kk_kz: Төлемқабілеттілігін бағалау

source: Перейти
kk_kz: Өту

source: По вашей заявке на государственную программу доступен жилищный займ
kk_kz: Сіздің мемлекеттік бағдарламаға өтініміңіз бойынша тұрғын үй заемы ашық

source: Предварительное решение по займу
kk_kz: Заем бойынша алдын ала шешім

source: просмотр
kk_kz: Көріп шығу

# просрочен_платеж
source: ПРОСРОЧЕН ПЛАТЁЖ
kk_kz: МЕРЗІМІ ӨТІП КЕТКЕН ТӨЛЕМ

source: Решение Банка
kk_kz: Банк шешімі

source: Справки успешно заказаны. Нажмите ДАЛЕЕ для получения данных по справкам.
kk_kz: Анықтамаға сәтті тапсырыс бердіңіз. Анықтамалар жөнінде деректер алу үшін ӘРІ ҚАРАЙ-ды басыңыз.

source: Сумма компенсации
kk_kz: Өтемақы сомасы

source: Требуемые накопления/первоначальный взнос на депозите
kk_kz: Депозитте талап етілетін жинақ/бастапқы жарна

source: Требуется пройти платежеспособность
kk_kz: Төлемқабілеттілігінен өту талап етіледі

# успешно_зарегистрировано
source: Успешно зарегистрирована
kk_kz: Сәтті тіркелдіңіз

source: Вид операции
kk_kz: Операция түрі

source: Время бронирования
kk_kz: Брондау уақыты

source: Дата бронирования
kk_kz: Брондау күні

# длина_пароля_должна_быть_от_len_символов
source: Длина пароля должна быть от {2} до {1} символов
kk_kz: Құпиясөздің ұзындығы {2}-ден {1}-ге дейінгі белгіден тұруы керек

# документ_не_был_подписан
source: Документ не был подписан клиентом
kk_kz: Клиент құжатқа қол қоймаған

source: За весь период
kk_kz: Барлық кезең үшін

source: Запомнить
kk_kz: Сақтау

source: Заявки поданные из других систем
kk_kz: Басқа жүйеден берілген өтінімдер

source: ИИН клиента
kk_kz: Клиенттің ЖСН-і

source: ИИН сертификата
kk_kz: Сертификаттың ЖСН-і

source: Код СМС
kk_kz: СМС хабарлама коды

# месяц
source: месяц(а)(ев)
kk_kz: ай (ларды)

# мин_договорная_сумма
source: мин. договорная сумма 1 000 000 ₸
kk_kz: Ең төменгі шарттық сома 1 000 000 ₸

source: Неопределенный тип файла
kk_kz: Файлдың белгісіз түрі

source: Неправильный ИИН
kk_kz: ЖСН дұрыс емес

source: Нет заявок
kk_kz: Өтінім жоқ

source: Новый email
kk_kz: Жаңа email

# пароль_не_соответствует_уровню_сложности_системы
source: Выбранный вами пароль должен содержать минимум одну цифру и букву (A-z)
kk_kz: Сіз таңдаған құпиясөздің құрамында кем дегенде бір сан және әріп (A-z) болуы керек

source: По:
kk_kz: Бойынша:

source: Регион
kk_kz: Өңірі

source: Согласен с условиями регистрации в гос. программе
kk_kz: Мемлекеттік бағдарламадағы тіркеу талаптарымен келісемін.

source: Страница возврата
kk_kz: Қайтару парақшасы

source: Тип оплаты
kk_kz: Төлем түрі

source: Тип файла
kk_kz: Файл түрі

source: Файл не был создан или подписан
kk_kz: Файл құрылмаған немесе оған қол қойылмаған

source: ФИО
kk_kz: Т.А.Ә.

source: ЭЦП не принадлежит заявителю
kk_kz: ЭСҚ өтініш берушіге тиесілі емес.

source: В системе не найден шаблон для данного типа документа
kk_kz: Жүйеде осы құжат түрінің үлгісі табылмады

source: Ваша учётная запись на https://online.hcsbk.kz заблокирована из-за превышения количества неудачных попыток входа.
kk_kz: Сіздің https://online.hcsbk.kz-тегі есеп жазбаңыз кірудің сәтсіз әрекеттері санын асырғаныңыз үшін бұғатталып қалды.

source: Время ожидания сессии истекло. Пожалуйста начните процесс заново.
kk_kz: Сессияны күту уақыты аяқталды. Өтінеміз, үдерісті басынан бастаңыз! .

source: Данные клиента неверные.
kk_kz: Клиент туралы мәліметтер дұрыс емес .

source: Данные первого этапа успели потеряться. Просим заново пройти процедуру подачи заявления на участие в программе.
kk_kz: Бірінші сатының деректері жоғалып кетті. Бағдарламаға қатысу үшін өтініш беру рәсімінен қайта өтуіңізді сұраймыз.

source: Депозит для гос. премии
kk_kz: Мемлекеттік сыйлықақы үшін депозит

source: Для сохранения данных заявления на участие в программе требуется установить галочку Подтверждения.
kk_kz: Бағдарламаға қатысуға осы өтініштерді сақтау үшін Растау белгісін салу талап етіледі.

source: Запишитесь в<br />отделение онлайн
kk_kz: <br /> бөлімшелеріне онлайн режимінде жазылыңыз

source: Заполнение параметров вклада
kk_kz: Салым параметрлерін толтыру

source: и не стойте в очередях
kk_kz: және кезек тосып тұрмаңыз

source: К вам на мобильный номер не поступал СМС код.
kk_kz: Сіздің ұялы нөміріңізге коды бар СМС хабарлама келмеді.

source: Комиссия за увеличение договорной суммы
kk_kz: Шарттық соманы арттыру үшін комиссия

source: Неверный формат даты.
kk_kz: Күннің дұрыс емес үлгісі .

source: Неверный формат поля Время бронирования.
kk_kz: Брондау уақыты өрісінің дұрыс емес үлгісі .

source: Неверный формат поля Дата бронирования.
kk_kz: Брондау күні өрісінің дұрыс емес үлгісі .

source: Неизвестный идентификатор заявления для данного документа
kk_kz: Осы құжат үшін өтініштің белгісіз сәйкестендіргіші

source: Неизвестный номер телефона.
kk_kz: Белгісіз телефон нөмірі .

source: Необходимо заполнить адрес новой почты для сохранения.
kk_kz: Жаңа поштаңыздың мекенжайын сақтау үшін толтыру қажет.

source: Необходимо пройти процедуру аннулирования заявления на участие в программе повторно.
kk_kz: Бағдарламаға қатысу өтінішін жою рәсімінен қайтадан өту қажет .

source: Неправильная договорная сумма
kk_kz: Шарттық сома дұрыс емес

source: Номер телефона или пароль внесены неправильно.
kk_kz: Телефон нөмірі немесе құпиясөз дұрыс енгізілмеді.

source: Ошибка получения Идентификатора проверки СМС.
kk_kz: СМС хабарламаны тексеру сәйкестендіргішін алу мүмкін емес.

source: Повторная отправка СМС возможна через {time}
kk_kz: СМС хабарламаны қайтадан жіберу {time} кейін мүмкін болады.

source: Подтверждение параметров вклада
kk_kz: Салым параметрлерін растау

source: Произошла ошибка при отправке СМС
kk_kz: СМС хабарламаны жіберу кезінде қате кетті.

source: Произошла ошибка при регистрации. Пожалуйста повторите позднее.
kk_kz: Тіркеу кезінде қате кетті.Өтінеміз, кейінірек қайталап көріңіз

source: Смена пароля завершилась с ошибкой.
kk_kz: Құпиясөзді өзгерту қате аяқталды

source: СМС подтверждение ОТП кода
kk_kz: ОТР кодын растайтын СМС хабарлама

source: Согласен с общими условиями договора о ЖСС
kk_kz: ТҚЖ шартының жалпы талаптарымен келісемін

source: Старый пароль неверный
kk_kz: Ескі құпиясөз дұрыс емес

source: Сумма комиссии
kk_kz: Комиссия сомасы

source: Сумма комиссии должна быть больше 0
kk_kz: Комиссия сомасы 0 көп болуы қажет

source: Сумма комиссии которую осталось оплатить
kk_kz: Қалған төленуі қажет комиссия сомасы

source: Сумма поступления на сбер счет на сегодняшний день
kk_kz: Жинақ шотына қазіргі күнге дейін келіп түскен сома

source: Текущий счет не найден.
kk_kz: Ағымдағы шот табылмады

# уважаемый_клиент_к_сожалению_время_для_ввода_кода_смс_истекло_просим
source: Уважаемый клиент. К сожалению время для ввода кода смс истекло. Просим заново начать процесс смены пароля.
kk_kz: Құрметті клиент. Өкінішке орай,смс кодын енгізу үшін берілген уақыт аяқталды. Құпиясөзді өзгерту үдерісін басынан бастауыңызды сұраймыз.

# уважаемый_клиент_к_сожалению_время_для_смены_пароля_истекло_просим_заново
source: Уважаемый клиент. К сожалению время для смены пароля истекло. Просим заново начать процесс смены пароля.
kk_kz: Құрметті клиент. Өкінішке орай, құпиясөзді өзгертуге берілген уақыт аяқталды. Құпиясөзді өзгерту үдерісін басынан бастауыңызды сұраймыз.

# уважаемый_клиент_пользователь_с_таким_набором_данных_не_зарегистрирован_в_нашей
source: Уважаемый клиент. Пользователь с таким набором данных не зарегистрирован в нашей системе. Просим заново пройти регистрацию.
kk_kz: Құрметті клиент! Біздің жүйемізде мұндай деректер жинағымен пайдаланушы тіркелмеген. Тіркеуден қайта өтуіңізді сұраймыз.

source: Уважаемый клиент. Просим заново начать регистрацию.
kk_kz: Құрметті клиент! Тіркеуді басынан бастауыңызды сұраймыз.

source: Уважаемый клиент. У Вас нет актуального продукта в нашем банке.
kk_kz: Құрметті клиент! Біздің банкте Сіздің өзекті өніміңіз жоқ.

source: Уважаемый клиент. Чтобы завершить регистрацию необходимо согласиться с условиями Банка.
kk_kz: Құрметті клиент! Тіркеуді аяқтау үшін Банк талаптарына сіздің келісіміңіз қажет.

source: Идентификатор файла
kk_kz: Файлды сәйкестендіру

source: ИИН супруга(и)
kk_kz: Жұбайының (жарының) ЖСН

# к_сожалению_подписанные_вами_файлы_не_были_успешно_отправлены_в_базу
source: К сожалению подписанные вами файлы не были успешно отправлены в базу Банка.
kk_kz: Өкінішке орай, Сіз қол қойған файлдар қабылданбады.

source: Клиент с ИИН {iin} не найден в базе НК.
kk_kz: СК базасында ЖСН {iin} нөмірлі клиент табылмады.

source: Не все документы были подписаны
kk_kz: Барлық құжаттарға қол қойылмады

source: Не все справки были получены с eGov. Повторите запрос позже.
kk_kz: eGov-тан барлық анықтамалар алынбады. Кейінірек тағы қайталап көріңіз.

source: Проживает по тому же адресу
kk_kz: Сол мекенжайда тұрады

source: Произошла ошибка при отправке данных в eGov. Ошибка:
kk_kz: eGov-қа деректерді жіберу кезінде қателік кетті. Қате:

source: Результат подписи
kk_kz: Қол қою нәтижесі

source: Согласен на автоматическое предоставление справок и других документов от государства
kk_kz: Анықтамалар мен басқа да құжаттарды мемлекеттің автоматты түрде беруіне келісемін

source: Сотрудник специальных органов РК
kk_kz: ҚР арнайы органдарының қызметкері

# справки_успешно_заказаны_идет_обработка_справок_полученных_с_egov_это_может
source: Справки успешно заказаны. Идет обработка справок полученных с eGov. Это может занять примерно 10 минут. Пожалуйста повторите запрос позже.
kk_kz: Анықтамаға тапсырыс беру сәтті өтті. eGov-тан алынған анықтамаларға өңдеу жүргізіліп жатыр. Ол шамамен 10 минут уақыт алады. Өтінеміз, кейінірек тағы қайталап көріңіз.

source: Ссылка на файл в банковской системе
kk_kz: Банктік жүйедегі файлға сілтеме

source: У Вас нет подходящих для запуска заявки на предквалификацию вкладов.
kk_kz: Алдын ала іріктеуге өтінімді жіберу үшін Сіздің сәйкес салымдарыңыз жоқ .

# у_вас_уже_есть_актуальная_заявка_на_предквалификацию_подробнее_о_заявке
source: У Вас уже есть актуальная заявка на предквалификацию. Подробнее о заявке вы можете посмотреть во вкладке 'Заявки'
kk_kz: Сіздің алдын ала іріктеуге ұсынған өзекті өтініміңіз бар. Өтінім туралы толығырақ ақпаратты "Өтінімдер" қосымша бетінен көре аласыз

source: секунд
kk_kz: секунд ішінде келмесе

# Уступка_Выберите_депозиты
source: Выберите депозиты
kk_kz: Уступка_Выберите_депозиты

# Уступка_Информация_о_депозите
source: Информация о депозите
kk_kz: Уступка_Информация_о_депозите

# Уступка_Подача_заявки_завершена_успешно
source: Процесс подачи заявки завершен успешно!
kk_kz: Подача заявки на уступку завершена успешно!

# Уступка_Оплата_взноса_текст
source: <div class="block-info"><span class="attention">ВАЖНО!</span> Вы собираетесь стать участником покупки депозита по лоту №[НОМЕР ЛОТА].</div> <div class="block-info">Для подтверждения участия вам необходимо оплатить гарантийный взнос участника в размере <span class="underline">"20 000 тенге"</span> через систему Е-РАУ.</div> <div class="block-info"><span class="attention">После Успешной оплаты Вам необходимо нажать <span class="underline">"Вернуться на сайт"</span>, чтобы вернуться в систему Интернет-Банкинг для завершения подачи заявки.</span></div> <div class="block-info">При успешном завершении лота депозита в Вашу пользу Сумма гарантийного взноса идет в счет оплаты за депозит</div> <div class="block-info">При неуспешном завершении лота Сумма внесенного Вами гарантийного взноса будет возвращена на карту.</div> <div class="block-info">Чтобы продолжить, введите ваш e-mail</div>
kk_kz: <div class="block-info"><span class="attention">ВАЖНО!</span> Вы собираетесь стать участником покупки депозита по лоту №[НОМЕР ЛОТА].</div> <div class="block-info">Для подтверждения участия вам необходимо оплатить гарантийный взнос участника в размете <span class="underline">"20 000 тенге"</span> через систему Е-РАУ.</div> <div class="block-info"><span class="attention">После Успешной платы Вам необходимо нажать <span class="underline">"Вернуться на сайт"</span>, чтобы вернуться в систему Интернет-Банкинг для завершения подачи заявки.</span></div> <div class="block-info">При успешном завершении лота депозита в вашу пользу Сумма гарантийного взноса идет в счет оплаты за депозит</div> <div class="block-info">При неуспешном завершении лота Сумма внесенного Вами гарантийного взноса будет возвращена на карту.</div> <div class="block-info">Чтобы продолжить, введите ваш e-mail</div>

# Уступка_ПовышениеСтоимости_Подтвержнение_Заголовок
source: Подтверждениe заявки на увеличение ставки
kk_kz: Подтверждения увеличение ставки

# Уступка_Аукцион_Ожидание_продавца
source: Ожидает подтверждения продавца
kk_kz: Ожидает продавца

# Уступка_заявление_на_присоединение_к_общим_условиям
source: <div class="print-form"> <div class="bold mrg-b10 txt-alig-right">АО "Жилстройсбербанк Казахстана"</div> <div class="bold txt-alig-left">Вкладчик <span class="underline">{{Вкладчик}}</span></div> <div class="bold txt-alig-left">Документ, уд. личность № <span class="underline">{{уд. личность №}}</span></div> <div class="bold txt-alig-left">Выдан <span class="underline">{{уд. личность выдан}}</span></div> <div class="bold txt-alig-left">Кем выдан <span class="underline">{{уд. личность орган выдачи}}</span></div> <div class="bold txt-alig-left">ИИН <span class="underline">{{ИИН}}</span></div> <div class="bold txt-alig-left mrg-b30">Адрес: <span class="underline">{{адрес}}</span></div> <div class="bold txt-alig-center">ЗАЯВЛЕНИЕ</div> <div class="bold txt-alig-center mrg-b10">об уступке вклада жилищных строительных сбережений</div> <div>Прошу осуществить уступку прав и обязательств по договору о жилищных строительных сбережениях № <span class="underline">{{номер депозита}}</span> от <span class="underline">{{дата открытия депозита}}</span> г., сберегательный счет № <span class="underline">{{норме сберегательного счета}}</span> в пользу <span class="underline">{{ФИО покупателя}}</span>, </div> <div class="fontsize-10px mrg-b10 pdg-l120">(Ф.И.О клиента, принимающего права и обязательства по договору о ЖСС) </div> <div class="mrg-b20">подписать Соглашение об уступке прав и обязательств» (дополнительное соглашение к договору о жилищных строительных сбережениях) по форме, утвержденной в АО «Жилстройсбербанк Казахстана», и перечислить сумму в размере (цифрами и прописью) <span class="underline">{{сумма покупки}}</span> по следующим реквизитам: </div> <div>Бенефициар <span class="underline">{{Бенефициар}}</span></div> <div>ИИК Бенефициара <span class="underline">{{ИИК Бенефициара}}</span></div> <div>БИН <span class="underline">{{БИН}}</span> БИК банка бенефициара <span class="underline">{{БИК банка бенефициара}}</span></div> <div>в банке <span class="underline">{{Наименование банка}}</span></div> <div class="mrg-b20">назначение платежа <span class="underline">{{Назначение платежа}}</span>.</div> <div class="of-h"> <div class="f-l"><span class="underline">{{Текущая дата}}</span> г.</div> <div class="f-r">Вкладчик <span class="underline">{{Вкладчик}}</span></div> </div> </div>
kk_kz: Текст заявления
