Repository: Issabek/PledgeTerminationApi
Catalog: src/OtbasyBank.Shared/Resources/Resource.*.resx
Languages: kk_kz

# cогласие_субъекта_кредитной_истории
source: Согласие субъекта кредитной истории
kk_kz: Несиелік тарих мәліметтерді жинауға және өңдеуге келісім беру

source: Заявление
kk_kz: Мәлімдеме

source: Согласие на сбор и обработку данных
kk_kz: Мәліметтерді жинауға және өңдеуге келісім беру

# Операция_доступна_раз_в_месяц
source: Лимит по проведению операции исчерпан. Повторите снова в следующем месяце
kk_kz: Операция жүргізу лимиті таусылды. Келесі айда қайталаңыз

source: Данный номер телефона не принадлежит вам
kk_kz: Бұл телефон нөмірі сіздікі емес

source: На текущем счете недостаточно средств для оплаты штрафа за досрочное погашение займа. Пополните текущий счет на {money} тенге.
kk_kz: Несиені мерзімінен бұрын өтеу үшін ұсталынатын айыппұлды төлеуге ағымдағы шоттағы қаражат жеткіліксіз. Ағымдағы шотты {money} теңгеге толтырыңыз.

source: Выставлено основного долга
kk_kz: Негізгі қарыз қойылды

# Суммы_недостаточно_для_досрочного_погашения
source: Суммы недостаточно для досрочного погашения, не хватает {money} тенге.
kk_kz: Сома мерзімінен бұрын өтеу үшін жеткіліксіз, {money} теңге жетпейді.

# услуга_по_приему_платежей
source: Уважаемые клиенты, услуга по приему платежей онлайн через интернет банкинг «Отбасы банк» временно недоступна. Все остальные способы приема платежей работают в стандартном режиме . Информация о возобновлении работоспособности сервиса будет размещена на официальном сайте и в социальных сетях Банка. Приносим извинения за возможные неудобства и благодарим за понимание.
kk_kz: Құрметті клиенттер, "Отбасы банк" интернет банкингі арқылы төлемдерді онлайн қабылдау қызметі уақытша қолжетімсіз. Төлемдерді қабылдаудың барлық басқа әдістері қалыпты тәртіпте жұмыс істейді. Сервистің жұмысқа қабілеттілігін қалпына келтіру туралы ақпарат Банктің ресми сайтында және әлеуметтік желілерінде жарияланады. Туындаған қолайсыздықтар үшін кешірім сұраймыз және түсінгеніңіз үшін алғысымызды білдіреміз.

# specAccount1038
source: На депозите есть средства ЕПВ, выберите другой вклад!
kk_kz: Депозитте БЗТ қаражаты бар, басқа депозитті таңдаңыз!

# каждый_последний_рабочий_день_месяца
source: Каждый последний рабочий день месяца операция доступна с 09-00 по 16-00 по времени Нур-Султан
kk_kz: Әр айдың соңғы жұмыс күні операция Нұр-Сұлтан уақыты бойынша 09-00-ден 16-00-ге дейін қол жетімді

# нет_доступных_заявлений_
source: Нет доступных заявлений! Если у Вас имеются активные заявления на платформе, просим Вас проверить корректность выбранной цели. Если цель выбрана некорректно, Вам необходимо изменить ее на платформе "enpf-otbasy.kz" на "Частичное либо полное погашение задолженности по ипотечному займу по системе жилищных строительных сбережений"
kk_kz: Қолжетімді өтініштер жоқ! Егер платформада белсенді өтініштер болса, таңдалған мақсаттың дұрыстығын тексеруді сұраймыз. Егер мақсат дұрыс таңдалмаса, оны "enpf-otbasy.kz" платформасында "тұрғын үй құрылыс жинақтары жүйесі бойынша ипотекалық қарыз бойынша берешекті ішінара немесе толық өтеуге" өзгерту керек

# цель_вашего_займа_не_соответствует
source: Цель вашего займа не соответствует для погашения за счет единовременных пенсионных накоплений
kk_kz: Сіздің несиеңіздің мақсаты біржолғы зейнетақы төлемдері арқылы өтеуге сәйкес келмейді

# NotAnyChanges
source: Уважаемый клиент! Ваши данные актуальные, изменение не требуется
kk_kz: Құрметті клиент! Сіздің деректеріңіз өзекті, өзгерту қажет емес

# check_client_not_passed
source: Уважаемый клиент! Вам необходимо обратиться в отделение банка
kk_kz: Құрметті клиент! Сіз өтінішпен банк бөлімшесіне жүгінуіңіз қажет

# product_absence
source: Уважаемый клиент! Вы можете перейти в раздел "Стать клиентом" и открыть депозит в Отбасы банк.
kk_kz: Құрметті клиент! Сіз "Клиент болу" бөліміне өтіп, Отбасы банкте депозит аша аласыз.

# change_Login_90days_warn
source: Изменение номера телефона доступно 1 раз в течение 90 дней
kk_kz: Телефон нөмірін 90 күн ішінде 1 рет өзгертуге болады

# wrong_email
source: Неверно заполнено поле email
kk_kz: Жарамсыз электрондық пошта өрісі

# Dcf_16_TryAgain
source: Возникла ошибка. Повторите попытку позже.
kk_kz: Қате пайда болды. Кейінірек көріңіз.

# Dcf_17_CessionDone
source: Уважаемый клиент! Операция по приему прав и обязательств по договору о жилищных строительных сбережениях (безвозмездная) проведена успешно.
kk_kz: Құрметті клиент! Тұрғын үй құрылыс жинақтары туралы шарт бойынша құқықтар мен міндеттемелерді қабылдау операциясы (өтеусіз) сәтті өтті.

# Dcf_19_NoDeposits
source: У вас отсутствуют депозиты, по которым можно проводить операцию уступки.
kk_kz: Сізде басқаға беру операциясын жүргізуге болатын депозиттер жоқ.

# Dcf_20_50MRP
source: Сумма накоплений депозита должна превышать 50 МРП.
kk_kz: Депозитте жинақталған сома 50 АЕК-тен асуы тиіс.

# Dcf_21_AcceptorNoUser
source: Уважаемый клиент! Для продолжения операции требуется регистрация принимающего клиента в мобильном приложении «Otbasy bank».
kk_kz: Құрметті клиент! Операцияны жалғастыру үшін қабылдаушы клиентті «Otbasy bank» мобильді қолданбасында тіркеу қажет.

# Dcf_22_CessionerSignedGKB
source: Уважаемый клиент! Подписание Вами согласия для ГКБ и заявления о подтверждении родственных отношений прошло успешно. Теперь необходимо, чтобы принимающий клиент подписал согласие для ГКБ со своей стороны. Просим Вас связаться с принимающим клиентом для подписания согласия до 17-00 по г.Нур-Султан.
kk_kz: Құрметті клиент! Сіздің МКБ үшін келісімге және туыстық қатынастарды растау туралы мәлімдемеге қол қоюыңыз сәтті өтті. Енді қабылдаушы клиент өз тарапынан МКБ үшін келісімге қол қоюы қажет. Нұр-Сұлтан қаласының уақыты бойынша сағат 17.00-ге дейін келісімге қол қою үшін қабылдаушы клиентке хабарласуыңызды сұраймыз.

# Dcf_23_AcceptorSignedGKB
source: Уважаемый клиент! Родственная связь подтверждена. Просим Вас связаться с уступающим клиентом для подписания им документов на операцию по уступке прав и обязательств по договору о жилищных строительных сбережениях (безвозмездная) до 17-00 по г.Нур-Султан.
kk_kz: Құрметті клиент! Туыстық байланыс расталды. Нұр-Сұлтан қаласының уақыты бойынша 17.00-ге дейін тұрғын үй құрылысы жинақ ақшасы туралы шарт бойынша құқықтар мен міндеттемелерді беру операциясына арналған құжаттарға қол қою үшін беруші клиентке хабарласуыңызды сұраймыз.

# Dcf_24_CessionerSignedCession
source: Уважаемый клиент! Подписание Вами заявления прошло успешно. Просим Вас связаться с принимающим клиентом для подписания им документов на операцию по приему прав и обязательств по договору о жилищных строительных сбережениях (безвозмездная) до 17-00 по г.Нур-Султан.
kk_kz: Құрметті клиент! Өтінішке қол қоюыңыз сәтті өтті. Нұр-Сұлтан қаласының уақыты бойынша 17.00-ге дейін тұрғын үй құрылысы жинақ ақшасы туралы шарт бойынша құқықтар мен міндеттемелерді қабылдау операциясына арналған құжаттарға қол қою үшін қабылдаушы клиентке хабарласуыңызды сұраймыз.

# Dcf_2_WorkingHours
source: Уважаемый клиент! Операция доступна только в рабочие дни с 9-00 до 17-00 по времени г.Нур-Султан!
kk_kz: Құрметті клиент! Операция тек жұмыс күндері Нұр-Сұлтан уақыты бойынша 9.00-ден 17.00-ге дейін қолжетімді!

# Dcf_4_Stop_300
source: Уважаемый клиент! Вам отказано, в связи с наличием ограничений на ваших счетах. Подробнее можете узнать по номеру 300 (звонок бесплатный).
kk_kz: Құрметті клиент! Сіздің шоттарыңызда шектеулердің болуына байланысты бас тартылды. Толығырақ ақпаратты 300 нөмірі бойынша біле аласыз (қоңырау шалу тегін).

# Dcf_5_AcceptorNoAccount
source: Уважаемый клиент! Для продолжения операции необходимо наличие у принимающего клиента сберегательного, текущего счета и регистрации в мобильном приложении «Otbasy bank».
kk_kz: Құрметті клиент! Операцияны жалғастыру үшін қабылдаушы клиенттің жинақ, ағымдағы шоты және «Otbasy bank» мобильді қолданбасында тіркелген болуы қажет.

# Dcf_25_SelfIIN
source: Ошибка! Вы указали свой ИИН. Укажите ИИН принимающего клиента.
kk_kz: Қате! Сіз өз ЖСН-іңізді көрсеттіңіз. Қабылдаушы клиенттің ЖСН-ін көрсетіңіз.

# Dcf_27_NoRelation
source: Необходимо указать степень родства
kk_kz: Туыстық дәрежесін көрсету қажет

# Dcf_3_FilialReserveQueue
source: Уважаемый клиент! Вам необходимо обратиться в отделение банка. Забронировать очередь в отделение можно здесь
kk_kz: Құрметті клиент! Сіз өтінішпен банк бөлімшесіне жүгінуіңіз қажет. Бөлімшеге кезекті мына жерде брондауға болады.

# Trusted_Notify_AddDevice
source: Данное устройство добавлено в Ваш список доверенных. Для завершения операции текущая сессия будет завершена. Вам необходимо повторно авторизоваться, введя ваш логин и пароль. Управлять списком Ваших доверенных устройств можно в разделе "Ещё".
kk_kz: Бұл құрылғы Сіздің сенімді құрылғыларыңыздың тізіміне қосылды. Операцияны аяқтау үшін ағымдағы сессия аяқталады. Логиніңіз бен пароліңізді енгізу арқылы қайта кіру қажет. Сенімді құрылғыларыңыздың тізімін «Қосымша» бөлімінде басқаруға болады.

# Mydocuments_no_docs
source: У Вас пока нет сформированных документов
kk_kz: Сіздің құжаттарыңыз әлі қалыптастырылмаған

# inquiry_AccountOperations_Log
source: <tr> <td style='text-align:center'> {Date} </td> <td style='text-align:right; padding-right:10px'> {Loan} </td> <td> {OperationType} </td> </tr>
kk_kz: <tr> <td style='text-align:center'> {Date} </td> <td style='text-align:right; padding-right:10px'> {Loan} </td> <td style='padding-left:5px'> {OperationType} </td> </tr>

# inquiry_AccountOperations_Total_EN
source: <tr> <td style='text-align:center'>Total</td> <td></td> <td>{OperationType}</td> </tr>
kk_kz: <tr> <td style='text-align:center'>Total</td> <td></td> <td style='padding-left:5px'>{OperationType}</td> </tr>

# inquiry_AccountOperations_Total_KZ
source: <tr> <td style='text-align:center'>Барлығы</td> <td></td> <td>{OperationType}</td> </tr>
kk_kz: <tr> <td style='text-align:center'>Барлығы</td> <td></td> <td style='padding-left:5px'>{OperationType}</td> </tr>

# inquiry_AccountOperations_Total_RU
source: <tr> <td style='text-align:center'>Итого</td> <td></td> <td>{OperationType}</td> </tr>
kk_kz: <tr> <td style='text-align:center'>Итого</td> <td></td> <td style='padding-left:5px'>{OperationType}</td> </tr>

# inquiry_DepositOperations_Header_RU
source: <style> .client_info { width: 100%; margin-bottom: 30px; } span { font-size: 14pt; color: gray; } p { margin: 0px; } .table_cont { border-collapse: collapse; table-layout: fixed; } .table_cont > tbody > tr > th { font-size: 14pt; border: 1px solid #dee2e6; font-weight: bold; text-align: left !important; } .table_cont > tbody > tr > td { text-align: right; border: 1px solid #dee2e6; } table { width: 100%; } </style> <div class="client_info"> <table> <colgroup> <col style="width: 50%" /> <col style="width: 50%" /> </colgroup> <td> <div> <span>Клиент: </span>{Name} <p> <span>ИИН: </span>{IIN}</p> <p> <span>Валюта счета | Банк: </span>KZT</p> <p> <span>{Product}:</span> {NumberProduct}</p> </div> </td> <td> <span style="margin-bottom: 0px;">Краткая информация</span> <table class="table_cont"> <colgroup> <col style="width: 65%" /> <col style="width: 35%" /> </colgroup> <tr> <th>Входящий остаток</th> <td>{incoming}</td> </tr> <tr> <th>Итого приход</th> <td>{allcredit}</td> </tr> <tr> <th>Итого расход</th> <td>{alldebit}</td> </tr> <tr> <th>Исходящий остаток</th> <td>{outgoing}</td> </tr> </table> </div> </td> </table> </div>
kk_kz: <style> .client_info { width: 100%; margin-bottom: 30px; } span { font-size: 14pt; color: gray; } p { margin: 0px; } .table_cont { border-collapse: collapse; table-layout: fixed; } .table_cont > tbody > tr > th { font-size: 14pt; border: 1px solid #dee2e6; font-weight: bold; text-align: left !important; } .table_cont > tbody > tr > td { text-align: right; border: 1px solid #dee2e6; } table { width: 100%; } </style> <div class="client_info"> <table> <colgroup> <col style="width: 50%" /> <col style="width: 50%" /> </colgroup> <td> <div> <span>Клиент: </span>{Name} <p> <span>ИИН: </span>{IIN}</p> <p> <span>Валюта счета | Банк: </span>KZT</p> <p><span>{Product}:</span> {NumberProduct}</p> </div> </td> <td> </td> </table> </div>

# inquiry_DepositOperations_Log
source: <tr> <td style='text-align:center'> {Date} </td> <td style='text-align:right; padding-right:10px'> {Loan} </td> <td> {OperationType} </td> </tr>
kk_kz: <tr> <td style='text-align:center'> {Date} </td> <td style='text-align:right; padding-right:10px'> {Loan} </td> <td style='padding-left:5px'> {OperationType} </td> </tr>

# inquiry_DepositOperations_Total_EN
source: <tr> <td style='text-align:center'>Total</td> <td></td> <td>{OperationType}</td> </tr>
kk_kz: <tr> <td style='text-align:center'>Total</td> <td></td> <td style='padding-left:5px'>{OperationType}</td> </tr>

# inquiry_DepositOperations_Total_KZ
source: <tr> <td style='text-align:center'>Барлығы</td> <td></td> <td>{OperationType}</td> </tr>
kk_kz: <tr> <td style='text-align:center'>Барлығы</td> <td></td> <td style='padding-left:5px'>{OperationType}</td> </tr>

# inquiry_DepositOperations_Total_RU
source: <tr> <td style='text-align:center'>Итого</td> <td></td> <td>{OperationType}</td> </tr>
kk_kz: <tr> <td style='text-align:center'>Итого</td> <td></td> <td style='padding-left:5px'>{OperationType}</td> </tr>

# inquiry_LoanOperations_Log
source: <tr> <td style='text-align:center'> {Date} </td> <td style='text-align:right; padding-right:10px'> {Loan} </td> <td> {OperationType} </td> </tr>
kk_kz: <tr> <td style='text-align:center'> {Date} </td> <td style='text-align:right; padding-right:10px'> {Loan} </td> <td style='padding-left:5px'> {OperationType} </td> </tr>

# inquiry_LoanOperations_Total_EN
source: <tr> <td style='text-align:center'>Total</td> <td></td> <td>{OperationType}</td> </tr>
kk_kz: <tr> <td style='text-align:center'>Total</td> <td></td> <td style='padding-left:5px'>{OperationType}</td> </tr>

# inquiry_LoanOperations_Total_KZ
source: <tr> <td style='text-align:center'>Барлығы</td> <td></td> <td>{OperationType}</td> </tr>
kk_kz: <tr> <td style='text-align:center'>Барлығы</td> <td></td> <td style='padding-left:5px'>{OperationType}</td> </tr>

# inquiry_LoanOperations_Total_RU
source: <tr> <td style='text-align:center'>Итого</td> <td></td> <td>{OperationType}</td> </tr>
kk_kz: <tr> <td style='text-align:center'>Итого</td> <td></td> <td style='padding-left:5px'>{OperationType}</td> </tr>

# Dcf_26_200mln
source: Операция недоступна. Совокупный размер Договорной суммы по депозитам превышает 200 млн тенге. Просим Вас снизить размер Договорной суммы в мобильном приложении посредством операции "Изменение условий депозита".
kk_kz: Операция қол жетімді емес. Депозиттер бойынша шарттық соманың жиынтық мөлшері 200 млн теңгеден асады. "Депозит шарттарын өзгерту"операциясы арқылы мобильді қосымшадағы шарттық соманың мөлшерін азайтуды сұраймыз.

# clrd_depositDelay_str1
source: Просим погасить просрочку в размере {sumDelay} тенге.
kk_kz: {sumDelay} теңге мөлшерінде мерзімі кешіктірілген соманы өтеуді сұраймыз.

# clrd_depositDelay_str5
source: Просроченная задолженность на {dt}г.:
kk_kz: {dt}ж. жағдай бойынша мерзімі өткен берешек:

# clrd_depositDelay_str6
source: {sum} тг. - просроченный взнос во вклад.
kk_kz: {sum} тг. - салымға мерзімі өткен жарна.

# clrd_loanDelay_str1
source: Просим погасить просрочку в размере {sumDelay} тенге. На дату погашения сумма платежа может увеличиться за счет начисленной пени.
kk_kz: {sumDelay} теңге мөлшерінде мерзімі кешіктірілген соманы өтеуді сұраймыз. Төлем сомасы өтейтін күнге дейін есептелген өсімпұл есебінен ұлғаюы мүмкін.

# clrd_loanDelay_str2
source: Количество дней просрочки по кредиту {cntDays} дней
kk_kz: Кредит бойынша мерзімі кешіктірілген күндер саны {cntDays} күн

# clrd_loanDelay_str3
source: Просроченная задолженность на {dt}г.:
kk_kz: {dt}ж. жағдай бойынша мерзімі өткен берешек:

# clrd_loanDelay_str4
source: {sum} тг. - просроченный основной долг;
kk_kz: {sum} тг. - мерзімі өткен негізгі борыш;

# clrd_loanDelay_str5
source: {sum} тг. - просроченное вознаграждение;
kk_kz: {sum} тг. - мерзімі өткен сыйақы;

# clrd_loanDelay_str6
source: {sum} тг. - общая неоплаченная сумма.
kk_kz: {sum} тг. - жалпы төленбеген сома.

# Справка_об_остатке_ссудной_задолжености_заемщика
source: <style> p:not(span){ color: gray; font-size: 20px; } span{ color: black !important; font-size: 22px; } </style> <div> <div style="text-align: center; font-size: 24px;"> <div> ЗАЕМШЫНЫҢ ССУДАЛЫҚ ҚАРЫЗЫНЫҢ ҚАЛДЫҒЫ ТУРАЛЫ АНЫҚТАМА </div> <div> СПРАВКА ОБ ОСТАТКЕ ССУДНОЙ ЗАДОЛЖЕНОСТИ ЗАЕМЩИКА </div> </div> <div> <p> Настоящим AO «Жилстройсбербанк Казахстана» (далее - Банк) подтверждает, что <span>{Name}</span> является заемщиком по Договору банковского займа (Жилищный займ за счет средств Банка (при переходе без опции - аннуитет)) <span>{Contract}</span>. заключенному между Банком и заемщиком </p> <br /> <p> По состоянию на {Date} остаток ссудной задолжености <span>{Name}</span> перед банком составляет <span>{Loan}</span> ({LoanStr}) из них <span>{Principal}</span> ({PrincipalStr}) основной долг, <span>{GosReward}</span> ({GosRewardStr}) начисленное вознаграждение. </p> <br> <p> {IsDelayBlock} </p> <p> Очередной ежемесячный платеж составит: </p> <p> - <span>{MonthLoan}</span> тенге ({MonthLoanStr}) <br /> Дата оплаты: до {DatePayment} числа каждого месяца. </p> <p> Сумма денег, выплаченная Банку, составляет: </p> <p> - <span>{PaidToTheBank}</span> ({PaidToTheBankString}) - основной долг </p> <p> - <span>{Reward}</span>({RewardString}) - вознаграждение </p> <br> <p>Подписано OTП кодом</p> <br> <p> <span>{Date}</span> </p> <p> Справку получил/а </p> </div> </div>
kk_kz: <style> p:not(span){ color: gray; font-size: 20px; } span{ color: black !important; font-size: 22px; } </style> <div> <div style="text-align: center; font-size: 24px;"> <div> ЗАЕМШЫНЫҢ ССУДАЛЫҚ ҚАРЫЗЫНЫҢ ҚАЛДЫҒЫ ТУРАЛЫ АНЫҚТАМА </div> <div> СПРАВКА ОБ ОСТАТКЕ ССУДНОЙ ЗАДОЛЖЕНОСТИ ЗАЕМЩИКА </div> </div> <div> <p> Осы арқылы «Отбасы банк» АҚ (бұдан әрі - Банк) <span>{Name}</span> Банк пен Қарыз алушы арасында жасалған <span>{Contract}</span> Банктік қарыз шарты бойынша қарыз алушы болып табылатынын растайды </p> </p> <br /> <p> {Date} ж. жағдай бойынша <span>{Name}</span> банк алдындағы несиелік берешегінің қалдығы <span>{Loan}</span> ({LoanStr}) теңгені құрайды, оның ішінде негізгі борыш <span>{Principal}</span> ({PrincipalStr}) теңге, есептелген сыйақы <span>{GosReward}</span> ({GosRewardStr}) теңге. </p> <br> <p> {IsDelayBlock} </p> <p> Кезекті ай сайынғы төлем: </p> <p> - <span>{MonthLoan}</span> теңге ({MonthLoanStr}) <br /> Төлем күні: әрбір айдың {DatePayment} күніне дейін. </p> <p> Банкке төлеген ақша сомасы: </p> <p> - <span>{PaidToTheBank}</span> ({PaidToTheBankString}) - негізгі борыш </p> <p> - <span>{Reward}</span>({RewardString}) – сыйақы </p> <br> <p>ОТП кодпен қол қойылды</p> <br> <p> <span>{Date}</span> </p> <p> Анықтама алынды </p> </div> </div>

# Справка_об_отсутствии_ссудной_задолженности
source: <div style="margin:0 auto;"> <div style="font-size: 22pt; text-align: center;"> Справка об отсутствии ссудной задолженности </div><div style="font-size: 22pt; text-align: center;"> Ссудалық қарыздың жоқтығы туралы анықтама </div> <br> <div style="margin: 0 auto; font-size: 16pt"> Настоящим АО «Жилстройсбербанк Казахстана» (далее - Банк) сообщает, что заемщик {Name} по состоянию на {Date} ссудной задолженности перед Банком не имеет. </div> </div>
kk_kz: <div style="margin:0 auto;"> <div style="font-size: 22pt; text-align: center;"> Справка об отсутствии ссудной задолженности </div><div style="font-size: 22pt; text-align: center;"> Ссудалық қарыздың жоқтығы туралы анықтама </div> <br> <div style="margin: 0 auto; font-size: 16pt"> Осы арқылы «Отбасы банк» АҚ (бұдан әрі - Банк) қарыз алушы {Name} {Date} ж. жағдай бойынша Банк алдында несиелік берешегінің жоқ екенін хабарлайды. </div> </div>

# просроченной_задолженности_перед_банком_не_имеет
source: Просроченной задолженности по состоянию на {Date} перед Банком не имеет
kk_kz: {Date} жағдай бойынша Банк алдында мерзімі өткен берешегі жоқ

# Операция_доступно_только_в_рабочие_часы_БанкаX
source: Операция доступна только в рабочие дни Банка в промежутке с 09-00 по {X}-00 по времени Нур-Султан
kk_kz: Операция тек Банктің жұмыс күндері, Нұр-Сұлтан уақытымен 09-00-ден {X}-00-ге дейінгі аралықта қол жетімді

# paymentNotice
source: Для проведения операции прекращения обременения необходимо оплатить государственную пошлину за регистрацию прав на Ваше недвижимое имущество в размере {amountPay}₸
kk_kz: Ауыртпалықты тоқтату операциясын жүргізу үшін Сіздің жылжымайтын мүлікке құқықтарды тіркегені үшін {amountPay}₸ мөлшерінде мемлекеттік бажды төлеу қажет

source: Уведомление о снятии обременения
kk_kz: Ауыртпалықтың алынғаны туралы хабарлама

source: Квитанция оплаты
kk_kz: Төлем квитанциясы

# Ваш_запрос_находится_на_рассмотрении
source: Ваш запрос находится на рассмотрении, для получения результата рассмотрения нажмите кнопку «Обновить»
kk_kz: Сіздің сұратуыңыз қаралып жатыр, қарау нәтижесін алу үшін «Жаңарту» батырмасын басыңыз.

# Ваш_запрос_не_прошел_проверку
source: Ваш запрос не прошел проверку. Вам необходимо обратится в филиала для снятия обременения с недвижимого имущества
kk_kz: Сіздің сұратуыңыз тексеруден өткен жоқ. Сіз жылжымайтын мүліктен ауыртпалықты алу үшін филиалға жүгінуіңіз қажет

# Ваш_запрос_рассмотрен
source: Ваш запрос рассмотрен, для продолжении нажмите кнопку «Продолжить»
kk_kz: Сіздің сұратуыңыз қаралды, жалғастыру үшін «Жалғастыру» батырмасын басыңыз

# paymentNoticeNotEnoughMoney
source: Для проведения операции прекращения обременения необходимо оплатить государственную пошлину за регистрацию прав на Ваше недвижимое имущество в размере {amountPay} ₸. Вам необходимо пополнить текущий счет на сумму {money}₸. Пополните текущий счет и продолжите операцию до 17:30 в меню "Операции", раздел "Последние операции", операция "Снятие обременения".
kk_kz: Ауыртпалықты тоқтату операциясын жүргізу үшін Сіздің жылжымайтын мүлікке құқықтарды тіркегені үшін {amountPay} ₸ мөлшерінде мемлекеттік бажды төлеу қажет. Сіз ағымдағы шотты {money} ₸ сомасына толықтыруыңыз қажет. Ағымдағы шотты толтырып, операцияны 17:30-ға дейін "Операциялар" мәзірінде, "Соңғы операциялар" бөлімінде, "Ауыртпалықты алып тастау" операциясы бойынша жалғастырыңыз.

source: заявка на снятие обременения
kk_kz: ауыртпалықты алуға өтінім

source: Квитанция
kk_kz: Түбіртек

source: Квитанция об оплате
kk_kz: Төлем туралы түбіртек

source: Квитанция оплачена
kk_kz: Түбіртек төленді

# кнп
source: КНП (код назначения платежа)
kk_kz: ТМК (төлем мақсатының коды)

source: Код получателя
kk_kz: Алушының коды

source: Неверный РКА
kk_kz: РКА дұрыс емес

source: Номер счета получателя
kk_kz: Алушының шот нөмірі

source: Плательщик
kk_kz: Төлеуші

source: Получатель платежа
kk_kz: Төлемді алушы

source: Сервис egov не работает
kk_kz: Egov сервисі жұмыс істемейді

source: № транзакции
kk_kz: Транзакция №

# transferSpecNotEnoughFeeSRN
source: Уважаемый клиент! Для перевода жилищных выплат на оплату аренды жилища, необходимо оплатить комиссию {0}% от суммы перевода (мин. {1}, макс. {2}). Просим предусмотреть наличие денег на текущем счете для проведения операции!
kk_kz: Құрметті клиент! Тұрғын үй төлемдерін уйді жалға алу төлемін өтеуге аудару үшін аударым сомасының {0}% комиссиясын төлеу қажет (мин. {1}, макс. {2}). Ағымдағы шотта операция жүргізу үшін ақшаның болуын қарастыруыңызды сұраймыз!

# transferSpecNotEnoughFeeSMR
source: Уважаемый клиент! Для перевода жилищных выплат на погашение ипотечного займа в другом банке, необходимо оплатить комиссию {0}% от суммы перевода (мин. {1}, макс. {2}). Просим предусмотреть наличие денег на текущем счете для проведения операции!
kk_kz: Құрметті клиент! Тұрғын үй төлемдерін басқа банктегі ипотекалық қарызды өтеуге аудару үшін аударым сомасының {0}% комиссиясын төлеу қажет (мин. {1}, макс. {2}). Ағымдағы шотта операция жүргізу үшін ақшаның болуын қарастыруыңызды сұраймыз!
