Repository: Issabek/PledgeTerminationApi
Catalog: src/OtbasyBank.Shared/Resources/Resource.*.resx
Languages: kk_kz

source: {count} квартиры в пуле
kk_kz: Пулдағы {count} пәтер

source: E-mail для отправки квитанции
kk_kz: Түбіртекті жіберу үшін E-mail

# language
source: Язык
kk_kz: тілі

source: {num}-комнатные
kk_kz: {num}-бөлмелі

source: {year} года {month} месяца
kk_kz: {year} жылы {month} айы

# _2016_ао_жилстройсбербанк_казахстана
source: 2016 АО «<a href="http://www.hcsbk.kz" target="_blank">Жилстройсбербанк Казахстана</a>»
kk_kz: "Отбасы банкі" АҚ 2016

source: Авторизация
kk_kz: Авторландыру

source: Адрес дома
kk_kz: Үйдің мекенжайы

source: Адрес проживания совпадает с супругой
kk_kz: Тұрғылықты мекенжайы жұбайының мекенжайымен сәйкес келеді.

source: Адрес регистрации
kk_kz: Тіркелген мекенжайы

source: Альтернативный код
kk_kz: Баламалы код

source: Аннулирована
kk_kz: Жойылды

source: Аннулирование заявления на участие в программе
kk_kz: Бағдарламаға қатысуға өтініштің күшін жою

source: Аннулирование заявления на участие в программе успешно прошла.
kk_kz: Бағдарламаға қатысуға өтініштің күшін жою сәтті аяқталды.

source: Аннулировать
kk_kz: Жою

# бесплатно_с_мобильного
source: бесплатно с <br> мобильного
kk_kz: тегін ұялы <br/> байланыстан

source: Бесплатные телефоны поддержки:
kk_kz: тегін Қолдау телефондары:

# бесплатные_телефоны_поддержки1
source: Бесплатные телефоны поддержки
kk_kz: Қолдау телефондары тегін

source: Быстрое пополнение счета в режиме онлайн
kk_kz: Онлайн режимінде шотты тез толықтыру

source: В браке
kk_kz: Некеге отырған

source: В залоге
kk_kz: Кепілде

source: В последний раз вы остановились на шаге "Персональная информация о клиенте".
kk_kz: Соңғы рет Сіз "Клиент жөніндегі дербес ақпарат" қадамына тоқталдыңыз.

# в_режиме_онлайн_в_любое_удобное_время_находясь_на_работе_или
source: В режиме онлайн в любое удобное время, находясь на работе или дома, в командировке или на отдыхе, можно узнать о начисленном вознаграждении и оценочном показателе, сделать выписку или пополнить счет.
kk_kz: Жұмыста немесе үйде отырып, іс-сапарда немесе демалыста жүріп, өзіңізге ыңғайлы уақытта онлайн режимде есептелген сыйақы және бағалау көрсеткіші туралы білуге, көшірмесін алуға немесе шотты толықтыруға болады.

source: Ваш код:
kk_kz: Сіздің кодыңыз:

source: Ваш максимальный платеж по займу
kk_kz: Заем бойынша Сіздің ең жоғарғы төлеміңіз

source: Ваша заявка на "Объединение депозитов" не может быть принята.
kk_kz: "Депозиттерді біріктіруге" сіздің өтініміңіз қабылдана алмайды.

# ваша_сессия_истекает_через_sec_секунд
source: Ваша сессия истекает через <label id="session-alert-time" style="font-weight: bold;">{sec} секунд</label>
kk_kz: Сіздің сессияңыз <label id="session-alert-time" style="font-weight: bold;">{sec} секундтан </label> соң аяқталады;

source: Ваших доходов недостаточно для получения займа.
kk_kz: Заем алу үшін Сіздің табысыңыз жеткіліксіз.

source: Введенный вами код из СМС неправильный.
kk_kz: SMS-тегі енгізілген код дұрыс емес

# введите_его_в_терминале_электронной_очереди_в_отделении
source: Введите его в терминале электронной очереди при обращении в отделение Банка
kk_kz: Оны бөлімшедегі электронды кезек терминалы арқылы енгізіңіз .

# дп_введите_код_подтверждения_из_смс
source: Введите код подтверждения из СМС
kk_kz: СМС хабарламада көрсетілген растау кодын енгізіңіз.

source: Введите логин
kk_kz: Логинді енгізіңіз

source: Введите пароль
kk_kz: Құпиясөзді енгізіңіз

source: Введите пароль от ЭЦП
kk_kz: ЭСҚ құпиясөзін енгізіңіз

source: Введите сумму планируемого жилья
kk_kz: Жоспарлы тұрғын үй сомасын енгізіңіз

source: Ввод ОТП кода
kk_kz: ОТР кодын енгізу

source: Ввод ОТП-кода
kk_kz: ОТР кодын енгізу

source: Вдова
kk_kz: Жесір

source: Вдовец
kk_kz: Тұл

source: Вернуться в интернет-банкинг
kk_kz: Интернет-банкингке оралу

source: Вид программы
kk_kz: Бағдарлама түрі

source: Внимание! Для успешной подачи заявки требуется наличие электронной цифровой подписи. Для получения электронной цифровой подписи обратитесь в ближайший ЦОН. Для использования электронной цифровой подписи требуется установленное на вашем ПК приложение NCALayer (http://pki.gov.kz).
kk_kz: Назар аударыңыз! Өтінім беру сәтті өту үшін электронды сандық қолтаңба болуы талап етіледі. Электронды сандық қолтаңба алу үшін жақын маңдағы ХҚО-ға хабарласыңыз. Электронды сандық қолтаңбаны қолдану үшін сіздің жеке компьютеріңізде NCALayer (http://pki.gov.kz) қосымшасы орнатылуы керек.

source: Возможность самостоятельно определять срок накопления и сумму ежемесячных взносов, исходя из своих финансовых возможностей
kk_kz: Өз қаржылай мүмкіндігіңізді ескере отырып, жинақтау мерзімін және ай сайынғы жарна сомасын өз бетіңізше анықтау мүмкіндігі

source: Вознаграждение
kk_kz: Сыйақы

source: Вознаграждение Банку
kk_kz: Банкке сыйақы

source: Вознаграждение за текущий год
kk_kz: Ағымдағы жыл үшін сыйақы

source: Войти
kk_kz: Кіру

source: Войти в интернет-банкинг
kk_kz: Интернет-банкингке кіру

source: Войти в интернет-банкинг
kk_kz: Интернет-банкингке кіру

source: Восстановление пароля
kk_kz: Құпиясөзді қалпына келтіру

source: Все верно?
kk_kz: Бәрі дұрыс толтырылған ба?

source: Всего (должен)
kk_kz: Барлығы (болуы керек)

source: Вы записаны {date} на {time} в отделение
kk_kz: Сіз бөлімшеге {date} күні сағат {time} жазылдыңыз

# вы_можете_забронировать_время_не_менее_чем_за_30_минут_до
source: Вы можете забронировать время не менее чем за 30 минут до посещения отделения
kk_kz: Сіз бөлімшеге келер алдында кемінде 30 минут бұрын өзіңізге уақыт брондай аласыз.

source: Вы не можете подписывать документ сертификатом который принадлежит другому физ. лицу.
kk_kz: Сіз басқа жеке тұлғаға тиесілі сертификатпен құжатқа қол қоя алмайсыз.

source: Вы не накопили достаточную сумму
kk_kz: Сіз жеткілікті қаражат жинақтамадыңыз

source: Выберите депозиты для объединения
kk_kz: Біріктіру үшін депозиттерді таңдаңыз

source: Выберите пул
kk_kz: Пулды таңдаңыз

source: Выберите файл
kk_kz: Файлды таңдаңыз

source: Выберите файл ЭЦП для подписания документа
kk_kz: Құжатқа қол қою үшін ЭСҚ файлын таңдаңыз

source: Выбранный вами пароль не соответствует уровню сложности, которую требует система
kk_kz: Сіз таңдаған құпиясөз жүйе талап ететін күрделілік деңгейіне сәйкес келмейді

source: Выбрать
kk_kz: Таңдау

source: Выдан (кем выдан)
kk_kz: Берілді (Берген мекеме)

source: Выйти
kk_kz: Шығу

# выйти1
source: Выйти
kk_kz: Шығу

source: Выплачено
kk_kz: Төленді

source: Высшее
kk_kz: Жоғары

source: Выход
kk_kz: Шығу

source: Главная
kk_kz: Негізгі

source: Город
kk_kz: Қала

source: Город {city} В котором Вы хотите подать заявление
kk_kz: Сіз өтініш бергіңіз келетін қала {city}

source: Гос.премия
kk_kz: Мемлекеттік сыйлықақы

source: Гражданство супруга(и)
kk_kz: Жұбайының азаматтығы

source: Группа
kk_kz: Топ

source: ГЭСВ
kk_kz: ЖТСМ

source: Далее
kk_kz: Әрі қарай

source: Дата выдачи
kk_kz: Берілген күні

source: Дата закрытия
kk_kz: Жабылу күні

source: Дата и время записи
kk_kz: Жазылу күні мен уақыты

source: Дата открытия
kk_kz: Ашылу күні

source: Дата подачи заявки
kk_kz: Өтініш берген күн

source: Действителен до
kk_kz: дейін жарамды

source: Депозиты
kk_kz: Депозиттер

source: Детальную информацию по требованиям банка вы можете найти на сайте www.hcsbk.kz
kk_kz: Банк талаптары жөніндегі толық ақпаратты www.hcsbk.kz сайтынан таба аласыз

source: Длина пароля должна быть от 8 до 100 символов
kk_kz: Құпиясөздің ұзындығы 8-ден 100-ге дейінгі белгіден тұруы қажет

source: длина пароля должна быть от 8 символов
kk_kz: Құпиясөздің ұзындығы 8 белгіден басталады

source: Для актуализации депозита Вам требуется оплатить коммисию.
kk_kz: Депозитті өзектендіру үшін Сіз комиссияны өтеуіңіз қажет.

source: Для изменения телефона, обратитесь в ближайшее отделение банка
kk_kz: Телефонды өзгерту үшін, банктің жақын маңдағы бөлімшесіне хабарласыңыз

source: Для продолжения нажмите на "Продолжить"
kk_kz: Жалғастыру үшін "Жалғастыруды" басыңыз

source: Договорная сумма
kk_kz: Шарттық сома

source: Документ удостоверяющий личность
kk_kz: Жеке басын куәландыратын құжат

source: Дополнительное соглашение к Договору о жилищных строительных сбережениях
kk_kz: Тұрғын үй құрылыс жинақ ақшасы туралы шарттың қосымша келісімі

source: Доступное жилье
kk_kz: Қолжетімді баспана

source: Доступные варианты
kk_kz: Қолжетімді нұсқалар

source: Доступные займы для покупки, строительства или ремонта жилья!
kk_kz: Тұрғын үйді сатып алу, оның құрылысы және оған жөндеу жұмыстарын жүргізу үшін қолжетімді заемдар!

source: Доступные операции
kk_kz: Қолжетімді операциялар

source: Доходность до 12,6% годовых
kk_kz: Жылдық 12,6%-ға дейін кірістілік

source: Доходы и расходы
kk_kz: Кірістер мен шығыстар

source: Дочерняя организация акционерного общества <a href="http://www.baiterek.gov.kz/kz/" target="_blank" alt="">«Национальный управляющий холдинг «Байтерек»</a>
kk_kz: «Бәйтерек» Ұлттық басқарушы холдингі " <a href="http://www.baiterek.gov.kz/kz/" target="_blank">акционерлік қоғамының еншілес ұйымы</a>

source: Ежегодное начисление премии от государства в размере 20%
kk_kz: 20% көлеміндегі мемлекеттің жыл сайынғы сыйлықақысын есептеу

source: Ежемесячный взнос
kk_kz: Ай сайынғы жарна

source: Ежемесячный платеж по жилищному займу
kk_kz: Тұрғын үй заемы бойынша ай сайынғы төлем

source: Ежемесячный платеж по Жилищному займу (после перехода на Жилищный займ)
kk_kz: Тұрғын үй заемы бойынша ай сайынғы төлем (Тұрғын үй заемына өткеннен кейін)

source: Ежемесячный платеж по займу
kk_kz: Заем бойынша ай сайынғы төлем

source: Ежемесячный (Рекомендуемый) взнос
kk_kz: Ай сайынғы (ұсынылатын) жарна

source: Если при заполнении данной анкеты клиентом будут сообщены недостоверные данные, Банк вправе отказать ему в предоставлении займа
kk_kz: Егер, клиент осы анкетаны толтыру кезінде дұрыс емес деректер берсе, Банк оған заем беруден бас тартуға құқылы

source: Если сообщение не пришло в течение 5 минут, вы можете
kk_kz: Егер, хабарлама 5 минут ішінде келмесе, онда сіз

source: Есть вопрос?
kk_kz: Сұрағыңыз бар ма?

source: Еще (81) месяц, месяцев, месяца
kk_kz: Тағы да (81) ай, ай, ай

source: Забыли пароль?
kk_kz: Құпиясөзді ұмыттыңыз ба?

# забыли_пароль1
source: Забыли пароль
kk_kz: Құпиясөзді ұмыттыңыз ба

source: Завершение строительства
kk_kz: Құрылыстың аяқталуы

source: Загрузить фото
kk_kz: Фотоны жүктеу

source: Задать период
kk_kz: Кезеңді белгілеу

# дп_закрыть
source: Закрыть
kk_kz: Жабу

source: Записаться
kk_kz: Жазылу

source: Запись в отделение
kk_kz: Бөлімшеге жазылу

source: Запишитесь в отделение онлайн и не стойте в очередях
kk_kz: Бөлімшеге онлайн режимде жазылыңыз да, кезек тосып тұрмаңыз

source: Запущена
kk_kz: Жіберілді

source: Заявка
kk_kz: Өтінім

source: Заявка на кредит
kk_kz: Кредитке өтінім

source: Заявка на кредит принята
kk_kz: Кредитке өтінім қабылданды

source: Заявка на открытие нового вклада
kk_kz: Жаңа салым ашу үшін өтінім

source: Заявка на предквалификацию
kk_kz: алдын ала іріктеуге өтінім

source: Заявка на участие в гос. Программе
kk_kz: Мемлекеттік бағдарламаға қатысу үшін өтінім

source: Заявка на участие в гос. программе успешно зарегистрирована. Регистрационный номер заявки:
kk_kz: Мемлекеттік бағдарламаға қатысуға өтінім сәтті тіркелді. Өтінімнің тіркеу нөмірі :

source: Заявки
kk_kz: Өтінімдер

source: ЗАЯВЛЕНИЕ на изменение условий договора
kk_kz: Шарт талаптарын өзгертуге арналған өтініш

source: ЗАЯВЛЕНИЕ на объединение договоров о ЖСС
kk_kz: ТҚЖ шарттарын біріктіруге арналған өтініш

source: Заявление о присоединении к общим условиям
kk_kz: Жалпы талаптарға қосылу туралы өтініш

source: Заявление подано
kk_kz: Өтініш берілді

source: Здравствуйте, {name}!
kk_kz: Сәлеметсіз бе, {name}!

source: Изменение условий депозита
kk_kz: Депозит талаптарын өзгерту

source: Изменить условия депозита
kk_kz: Депозит талаптарын өзгерту

source: ИИН
kk_kz: ЖСН:

source: Имя:
kk_kz: Аты:

source: Информация о супруге
kk_kz: Жұбайы туралы ақпарат

source: Информация по заявке
kk_kz: Өтінім бойынша ақпарат

source: История прохождения заявки:
kk_kz: Өтінімнің өту тарихы :

source: Какой суммой Вы располагаете?
kk_kz: Сіздің қанша сомаңыз бар?

source: Количество членов семьи
kk_kz: Отбасы мүшелерінің саны

source: Количество этажей
kk_kz: Қабат саны

source: Комиссии банка
kk_kz: Банк комиссиялары

source: Комиссия за выдачу займа (нал/безнал)
kk_kz: Заем беру үшін комиссия (қолма-қол/қолма-қол ақшасыз)

source: Комиссия за организацию выдачи займа
kk_kz: Заем беруді ұйымдастыру үшін комиссия

source: Комиссия за открытие вклада
kk_kz: Салым ашу үшін комиссия

source: Комиссия за рассмотрение заявки
kk_kz: Өтінімді қарастырғаны үшін комиссия

source: Консультация
kk_kz: Кеңес беру

source: Кредиты
kk_kz: Кредиттер

source: Максимальная сумма займа
kk_kz: Заемның ең жоғарғы сомасы

source: Место рождения
kk_kz: Туған жері

source: Метод погашения {metod}
kk_kz: Жабу әдісі {metod}

source: Мин. ОП (минимальный)
kk_kz: Ең төменгі БК (төменгі )

source: Мин. ОП (Минимальный Оценочный показатель)
kk_kz: Ең төменгі БК (төменгі Бағалау көрсеткіші)

source: Минимальный ОП (Минимальный Оценочный показатель)
kk_kz: Ең төменгі БК (Төменгі Бағалау Көрсеткіші)

source: Мобильный телефон
kk_kz: Ұялы телефон

source: Мы выслали СМС с кодом на номер {phone}
kk_kz: Біз {phone} нөміріне коды бар хабарлама жолдадық

source: Мы отправили вам СМС с этим кодом, чтобы не забыть.
kk_kz: Біз сізге ұмытып қалмауыңыз үшін осы коды бар хабарламаны жолдадық

source: Мы подскажем!
kk_kz: Біз көмектесеміз!

source: На выполнение требований осталось {day} дней
kk_kz: Талапты орындау үшін {day} күн қалды

source: На какую сумму Вы хотите приобрести квартиру или дом?
kk_kz: Сіз пәтерді немесе үйді қандай сомаға алғыңыз келеді?

# нажмите_продолжить_чтобы_остаться_в_системе_или_выйти_чтобы_выйти_из
source: Нажмите "Продолжить", чтобы остаться в системе или "Выйти",<br />чтобы выйти из системы.
kk_kz: Жүйеде қалу үшін "Жалғастыруды" немесе <br /> жүйеден шығу үшін "Шығуды" басыңыз.

source: Назад
kk_kz: Артқа

source: Название депозита изменено на «{name}»
kk_kz: Депозит атауы «{name}»-мен ауыстырылды

source: Накопите на свою квартиру быстро и выгодно!
kk_kz: Өз пәтеріңізге тез әрі тиімді ақша жинаңыз!

source: Накопления
kk_kz: жинақтау

source: Накоплено
kk_kz: жинақталды

source: Накоплено {part} из {all}
kk_kz: {all} -дан {part} жинақталды

source: Настройки
kk_kz: Баптау

source: Настройки учетной записи
kk_kz: Есеп жазбасын баптау

source: Начальное
kk_kz: Бастапқы

source: Начисленная гос. премия
kk_kz: Есептелген мемлекет сыйлықақысы

# наш_банк_поможет_составить_вам_свой_личный_жилищный_план_если_вы
source: Наш Банк поможет составить Вам свой личный жилищный план, если Вы планируете купить новый дом или квартиру, а также сделать ремонт. Для начала введите необходимую сумму для улучшения жилищных условий.
kk_kz: Егер, Сіз жаңа үй немесе пәтер сатып алуды , сондай-ақ, жөндеу жұмыстарын жүргізуді жоспарлаған болсаңыз, біздің Банк сізге өз жеке тұрғын үй жоспарыңызды құруға көмектеседі. Алдымен, тұрғын үй жағдайын жақсарту үшін қажет соманы енгізіңіз.

source: Не замужем
kk_kz: Тұрмыста емеспін

source: Не указана тарифная программа
kk_kz: Тарифтік бағдарлама көрсетілмеген

source: Неверно указаны «Имя пользователя» или «Пароль»
kk_kz: «Қолданушының аты» немесе «Құпиясөз» дұрыс көрсетілмеген

source: Недавние заявки
kk_kz: жуырдағы өтінімдер

source: НЕДВИЖИМОСТЬ
kk_kz: ЖЫЛЖЫМАЙТЫН МҮЛІК

source: Необходимо ввести ваш действующий мобильный номер телефона, который был указан вами в отделении. В случае, смены номера телефона необходимо обратиться в ближайшее отделение Банка для актуализации ваших данных в удобное для Вас время
kk_kz: Сіз бөлімшеде көрсеткен, қолданыстағы ұялы телефон нөмірін енгізуіңіз қажет. Олай болмаған жағдайда, Сіз Банктің жақын жердегі бөлімшесіне барып, өз деректеріңізді өзектендіруіңіз қажет.

# необходимо_ввести_сумму_которую_вы_уже_накопили_возможно_на_депозитах_в
source: Необходимо ввести сумму, которую вы уже накопили (возможно, на депозитах в нашем Банке) и готовы направить на покупку нового жилья
kk_kz: Жинақтаған сомаңызды (бәлкім, біздің Банктегі депозитте) және жаңа үй алу үшін жіберуге дайын сомаңызды енгізуіңіз қажет

source: Необходимо выбрать объект
kk_kz: Нысанды таңдауыңыз қажет

source: необходимо подписать
kk_kz: Қол қоюыңыз қажет

source: Необходимо указать альтернативный код вашего депозита или кредита. Номер альтернативного кода (счета) указан в вашем договоре
kk_kz: Депозитіңіздің немесе кредитіңіздің балама кодын көрсетіңіз. Балама кодтың нөмірі (шот) сіздің шартыңызда көрсетілген.

source: Необходимые накопления
kk_kz: Қажет жинақ

source: Необходиом выбрать пул
kk_kz: Пулды таңдауыңыз қажет

source: Новая договорная сумма
kk_kz: Жаңа шарттық сома

source: Новое название
kk_kz: Жаңа атау

source: Новые условия
kk_kz: Жаңа талаптар

source: Новый депозит
kk_kz: Жаңа депозит

source: Новый пароль
kk_kz: Жаңа құпиясөз

source: Номер заявления
kk_kz: Өтініш нөмірі

source: Номер (удостоверения)
kk_kz: Нөмір (жеке куәлік)

source: Номинальная ставка
kk_kz: Атаулы мөлшерлеме

source: Нужно оплатить до {date}
kk_kz: {date} дейін төлеуіңіз қажет

source: Обеспечение
kk_kz: ҚАМТАМАСЫЗ ЕТУ

source: Образование
kk_kz: Білімі

source: Обратитесь в ближайшее отделение банка.
kk_kz: Банктің жақын маңдағы бөлімшесіне хабарласыңыз.

source: Обратная связь
kk_kz: Кері байланыс

source: Объединение депозитов
kk_kz: Депозиттерді біріктіру

source: Объединение условий
kk_kz: Талаптарды біріктіру

source: Объединить депозиты
kk_kz: Депозиттерді біріктіру

source: Объект
kk_kz: Нысан

source: Объекты
kk_kz: Нысандар

source: Ок/Отмена
kk_kz: Ок/Жою

source: ОП (Оценочный показатель)
kk_kz: БК (Бағалау көрсеткіші )

source: Операции недоступны, наведите, чтобы узнать
kk_kz: Операциялар жұмыс істемейді, білу үшін, бағыттаңыз

source: Оплата депозита
kk_kz: Депозит төлемі

# оплата_коммиссии
source: Ожидает пополнения
kk_kz: Комиссия төлемі

source: Оплата кредита
kk_kz: Кредит төлемі

source: Оплатить через е-рау
kk_kz: е-рау арқылы төлеу

source: Основной долг
kk_kz: Негізгі қарыз

# осталось
source: Остаток на счете
kk_kz: қалғаны

source: Осталось выплатить
kk_kz: Қалған төлем

source: Осталось выплатить {part} из {all} ({month} месяц(-ев) из {monthAll})
kk_kz: {monthAll}-дан {all} ({month} ай {part} төлемі қалды )

source: Осталось накопить
kk_kz: жинақтауға қалған сумма

source: Ответы на частые вопросы
kk_kz: Жиі қойылатын сауалдарға жауаптар

source: Отделение
kk_kz: Бөлімше

source: Открытие вклада
kk_kz: Салым ашу

source: Открыть новый депозит
kk_kz: Жаңа депозит ашу

source: отправить СМС повторно
kk_kz: СМС хабарламаны қайтадан жібере аласыз

source: Отправлена
kk_kz: Жіберілді

source: Отчество:
kk_kz: Әкесінің аты:

source: Оценка залоговой недвижимости
kk_kz: Кепілзаттық жылжымайтын мүлікті бағалау

source: Очередной (Ежемесячный) платеж
kk_kz: Кезекті (Ай сайынғы) төлем

source: Параметра
kk_kz: Параметрді

source: Параметры депозита
kk_kz: Депозиттің параметрлері

source: Параметры заявки
kk_kz: Өтінімнің параметрлері

source: Параметры кредита
kk_kz: Кредиттің параметрлері

source: Пароли не совпадают
kk_kz: Құпиясөздер сәйкес келмейді

source: Пароль
kk_kz: Құпиясөз

source: Пароль успешно изменен
kk_kz: Құпиясөз сәтті өзгертілді

source: Пароль успешно обновлен
kk_kz: Құпиясөз сәтті жаңартылды

source: Переименование депозита
kk_kz: Депозиттің атауын өзгерту

source: Перейти к депозиту
kk_kz: Депозитке өту

source: Переход на жил. займ примерно
kk_kz: шамамен тұрғын үй заемына өту

source: Персональная информация
kk_kz: Дербес ақпарат

source: По указанным ранее параметрам мы можем предложить Вам следующие виды займов
kk_kz: Бұрын көрсетілген параметрлер бойынша, біз сізге төмендегі заем түрлерін ұсына аламыз

source: Подождите пожалуйста, идет обработка данных
kk_kz: Өтінеміз, күте тұрыңыз, деректерді өңдеу жүргізілуде

source: Подписать
kk_kz: Қол қою

source: Подписывайтесь в социальных сетях
kk_kz: Әлеуметтік желіге тіркеліңіз

# подписывайтесь_в_социальных_сетях1
source: Подписывайтесь в социальных сетях
kk_kz: Әлеуметтік желіге тіркеліңіз

source: Подписывание файла
kk_kz: Файлға қол қою

source: Подпись документов
kk_kz: Құжаттарға қол қою

source: Подпишите документы для открытия вклада
kk_kz: Салым ашу үшін құжаттарға қол қойыңыз

source: Подпишите необходимые документы
kk_kz: Қажет құжаттарға қол қойыңыз

source: Подробнее о заявке вы можете посмотреть в закладке "Заявки"
kk_kz: Өтінім туралы толығырақ "Өтінім" бетбелгісінен біле аласыз

source: Подсчет баллов
kk_kz: Баллдарды санау

source: Подтвердите пароль
kk_kz: Құпиясөзді растаңыз

source: Подтверждаю наличие электронной цифровой подписи.
kk_kz: Электронды сандық қолтаңбаның бар екендігін растаймын.

source: Подтверждение нового пароля
kk_kz: Жаңа құпиясөзді растау

source: Подтверждение продолжения работы
kk_kz: Жұмысты жалғастыруды растау

# подтверждение_продолжения_работы1
source: Подтверждение продолжения работы
kk_kz: Жұмысты жалғастыруды растау

source: Подтверждение условий
kk_kz: Талаптарды растау

source: Подтвержденный пароль не совпадает
kk_kz: Расталған құпиясөз сәйкес келмейді

source: Пожалуйста подождите
kk_kz: Өтінеміз, күте тұрыңыз!

# пожалуйста_подождите1
source: Пожалуйста подождите
kk_kz: Өтінеміз, күте тұрыңыз!

source: Пожалуйста подождите, идет обработка данных
kk_kz: Өтінеміз, күте тұрыңыз! Деректерді өңдеу жүргізіліп жатыр.

# пожалуйста_подождите_идет_обработка_данных1
source: Пожалуйста подождите идет обработка данных
kk_kz: Өтінеміз, күте тұрыңыз! Деректерді өңдеу жүргізіліп жатыр.

source: Поздравляем, ваши депозиты успешно объединены.
kk_kz: Құттықтаймыз, Сіздің депозиттеріңіз сәтті біріктірілді.

source: Поздравляем, с открытием депозита №{number}.
kk_kz: №{number} депозит ашуыңызбен құттықтаймыз! .

source: Поздравляем, условия депозита успешно изменены.
kk_kz: Құттықтаймыз, депозит талаптарын өзгерту сәтті аяқталды.

source: Показать подробности о депозите
kk_kz: Депозит туралы ақпарат алу

source: Показать подробности о кредите
kk_kz: Кредит туралы ақпарат алу

source: Получение ОТП кода
kk_kz: OTP кодын алу

source: Пополнение/Оплата недоступны
kk_kz: Толықтыру/Төлем жүргізілмейді

source: Пополнить
kk_kz: Толықтыру

source: Пополнить/Оплатить коммисию
kk_kz: Толықтыру/Комиссияны төлеу

source: Последние операции
kk_kz: Соңғы операциялар

source: Посмотреть сертификат
kk_kz: Сертификатты көру

source: Преподаватель учебных заведений
kk_kz: Оқу орнының оқытушысы

source: При выходе из системы все изменения будут потеряны.
kk_kz: Жүйеден шыққан жағдайда барлық өзгертулер жойылады.

source: Придумайте пароль
kk_kz: Құпиясөз ойлап табыңыз

source: Прием заявок до
kk_kz: дейін өтінімерді қабылдау

source: Прием заявок до {date}
kk_kz: {date} дейін өтінімдерді қабылдау

source: Принята
kk_kz: Қабылданды

source: Проверить состояние текущего счета легко!
kk_kz: Ағымдағы шотты тексеру оңай!

source: Проверка данных прошла успешно
kk_kz: Деректерді тексеру сәтті аяқталды

source: Проводится обработка полученных данных
kk_kz: Алынған деректерді өңдеу жүргізіліп жатыр

source: Программа
kk_kz: Бағдарлама

source: Продолжить
kk_kz: Жалғастыру

source: Производится перенаправление на страницу системы оплаты е-рау
kk_kz: е-рау төлем жүйесі парақшасына қайта бағыттау жүргізіліп жатыр

source: Промежуточный заем {zaim}
kk_kz: Аралық заем {zaim}

source: Просим Вас ознакомиться с условиями предоставления электронных банковских услуг.
kk_kz: Электронды банктік қызметтерді ұсыну талаптарымен танысуыңызды сұраймыз.

source: Процентная ставка
kk_kz: Пайыздық мөлшерлеме

source: Работа
kk_kz: Жұмыс

source: Разведен
kk_kz: Ажырасқан(ер)

source: Разведена
kk_kz: Ажырасқан(әйел)

source: Разработка сайта
kk_kz: Сайтты әзірлеу
