Repository: Issabek/PledgeTerminationApi
Catalog: src/OtbasyBank.Shared/Resources/Resource.*.resx
Languages: kk_kz

source: Вы указали номер вашего сберегательного счета. Необходимо ввести реквизиты получателя
kk_kz: Сіз өзіңіздің жинақ шотыңыздың нөмірін көрсеттіңіз. Алушының деректемелерін енгізу қажет.

# дп_вы_указали_номер_вашего_текущего_счета_Необходимо_ввести_реквезиты_получателя
source: Вы указали номер вашего текущего счета. Необходимо ввести реквизиты получателя
kk_kz: Сіз өзіңіздің ағымдағы шотыңыздың нөмірін көрсеттіңіз. Алушының деректемелерін енгізу қажет.

# дп_выберите_цель_перечисления
source: Выберите цель перечисления
kk_kz: Аудару мақсатын таңдаңыз

# дп_Выбранный_вами_день_не_рабочий
source: Выбранный вами день не рабочий
kk_kz: Сіз таңдаған күн жұмыс күні емес

# дп_Выбранный_вами_день_не_рабочий_выберите_другую_дату
source: Выбранный вами день не рабочий, выберите другую дату
kk_kz: Сіз таңдаған күн жұмыс күні емес, басқа күнді таңдаңыз

# дп_Выдан
source: Выдан
kk_kz: Берілді

# дп_далее
source: Далее
kk_kz: Бұдан әрі

# дп_дата_конца_договора_не_может_быть_меньше_даты_начала_договора
source: Дата конца договора не может быть меньше даты начала договора
kk_kz: Шарттың аяқталу күні шарттың басталу күнінен кем бола алмайды

# дп_дата_конца_договора_не_может_быть_меньше_текущей_даты
source: Дата конца договора не может быть меньше текущей даты
kk_kz: Шарттың аяқталу күні ағымдағы күннен кем бола алмайды

# дп_дата_кончания_поручения_не_может_быть_меньше_текущей_даты
source: Дата окончания поручения не может быть меньше текущей даты
kk_kz: Тапсырманың аяқталу күні ағымдағы күннен кем бола алмайды

# дп_дата_начала_договора_не_может_быть_больше_текущей_даты
source: Дата начала договора не может быть больше текущей даты
kk_kz: Шарттың басталу күні ағымдағы күннен артық бола алмайды

# дп_дата_перевода_возможна_только_в_течений_одного_месяца
source: Дата перевода возможна только в течений одного месяца
kk_kz: Аудару күні бір ай ішінде ғана мүмкін

# дп_дата_перевода_возможна_только_после_3_х_рабочих_дней
source: Дата перевода возможна только после 3-х рабочих дней
kk_kz: Аудару күні 3 жұмыс күнінен кейін ғана мүмкін болады

# дп_дата_перевода_не_может_быть_меньше_даты_конца_договора
source: Дата перевода не может быть меньше даты конца договора
kk_kz: Аудару күні шарттың аяқталу күнінен кем бола алмайды

# дп_длительность_договора_аренды_не_может_превышать_срок_более_одного_года
source: длительность договора аренды не может превышать срок более одного года
kk_kz: Жалдау шартының ұзақтығы бір жылдан артық мерзімнен аспауы керек

# дп_Для_оформления_постоянного_распоряжения_Вам_должно_быть_больше_18_лет
source: Для оформления постоянного распоряжения Вам должно быть больше 18 лет
kk_kz: Тұрақты өкім етуді ресімдеу үшін Сіздің жасыңыз 18-ден асуы керек

# дп_Для_оформления_постоянного_распоряжения_требуется_депозит
source: Для оформления постоянного распоряжения требуется депозит
kk_kz: Тұрақты өкім етуді ресімдеу үшін депозит талап етіледі

source: Для оформления постоянного распоряжения требуется обновить удостоверение личности
kk_kz: Тұрақты өкім етуді ресімдеу үшін жеке куәлікті жаңарту талап етіледі

# дп_Документ_удостоверяющий_личность
source: Документ, удостоверяющий личность
kk_kz: Жеке басын куәландыратын құжат

# дп_ИБАН_счет_должен_содержать_20_символов
source: IBAN счет должен содержать 20 символов
kk_kz: IBAN шот 20 таңбадан тұруы қажет

# дп_ИБАН_счет_должен_содержать_только_латиницу
source: IBAN счет должен содержать только латиницу
kk_kz: IBAN шот латын әріптерімен ғана жазылуы тиіс

# дп_ИБАН_счет_получателя_должен_начинаться_с_KZ
source: IBAN счет получателя должен начинаться с KZ
kk_kz: Алушының IBAN шоты KZ-тен басалуы керек

# дп_ИИК_Бенефициара
source: ИИК Бенефициара
kk_kz: Бенефициар ЖСК

# дп_ИИН
source: ИИН
kk_kz: ЖСН

# дп_ИИН_БИН_бенефициара
source: ИИН (БИН) бенефициара
kk_kz: Бенефициар ЖСН (БСН)

# дп_Кем_выдано
source: Кем выдано
kk_kz: Кім берді

source: Комиссионное вознаграждение удержать согласно установленным тарифам Банка со средств находящихся на текущем счете
kk_kz: Комиссиялық сыйақы ағымдағы шотта тұрған қаражаттан Банктің белгіленген тарифтеріне сай ұсталынсын

# дп_Наименование_банка_бенефициара
source: Наименование банка бенефициара
kk_kz: Бенефициар банкінің атауы

# дп_Наименование_подтверждающих_документов
source: Наименование подтверждающих документов
kk_kz: Растаушы құжаттардың атауы

# дп_Неверный_формат_даты
source: Неверный формат даты
kk_kz: Күн форматы дұрыс көрсетілмеген

# дп_Некорректно_указан_счет_получателя
source: Некорректно указан счет получателя
kk_kz: Алушының шоты дұрыс көрсетілмеді

# дп_операции_по_счетам_АО_Казкомерцбанк_не_осуществляются
source: Операции по счетам АО «Казкомерцбанк» не осуществляются!
kk_kz: «Казкоммерцбанк» АҚ шоттары бойынша операциялар жүргізілмейді

source: Операции по счетам ГУ «Комитет казначейства Министерства финансов РК» не осуществляются!
kk_kz: «ҚР Қаржы министрлігінің Қазынашылық комитеті» ММ шоттары бойынша операциялар жүргізілмейді!

source: Оплата аренды жилья по договору аренды #1 от 2019-11-11 согласно заявления от #colvir
kk_kz: 2019-11-11 жылғы #1 жалдау шарты бойынша тұрғын үйді жалдау ақысын төлеу #colvir өтінішіне сай

source: Оформление постоянного, разового распоряжения недоступно из за отсутствия текущего счет
kk_kz: Ағымдағы шотыңыз болмағандықтан, тұрақты, біржолғы өкім етулерді ресімдеу мүмкін емес

# дп_Оформление_постоянного_распоряжения_доступно_только_в_рабочие_часы_Банка
source: Оформление постоянного распоряжения доступно только в рабочие часы Банка
kk_kz: Тұрақты өкім етуді ресімдеу Банктің жұмыс уақытында ғана қолжетімді

# дп_Оформление_постоянного_распоряжения_доступно_только_гражданам_РК
source: Оформление постоянного распоряжения доступно только гражданам РК
kk_kz: Тұрақты өкім етуді ресімдеу ҚР азаматттарына ғана қолжетімді

source: Оформление постоянного распоряжения доступно только при отсутсвии налоговой задолженности
kk_kz: Тұрақты өкім етуді ресімдеу салықтық берешегіңіз болмаған жағдайда ғана қолжетімді

# дп_Оформление_постоянного_распоряжения_доступно_только_резидентам_РК
source: Оформление постоянного распоряжения доступно только резидентам РК
kk_kz: Тұрақты өкім етуді ресімдеу тек ҚР резиденттері үшін қолжетімді

# дп_Оформление_постоянного_распоряжения_недоступно_аффилированным_лицам
source: Оформление постоянного распоряжения недоступно аффилированным лицам
kk_kz: Тұрақты өкім етуді ресімдеу үлестес тұлғалар үшін қолжетімсіз

source: Оформление постоянного распоряжения недоступно бездействующим налогоплательщикам
kk_kz: Тұрақты өкім етуді ресімдеу әрекетсіз салық төлеушілер үшін қолжетімсіз

source: Оформление постоянного распоряжения недоступно индивидуальным предпринимателям
kk_kz: Тұрақты өкім етуді ресімдеу жеке кәсіпкерлер үшін қолжетімсіз

# дп_Оформление_постоянного_распоряжения_недоступно_лицам_в_списке_ПОД_ФТ
source: оформление постоянного распоряжения недоступно лицам в списке ПОД/ФТ
kk_kz: Тұрақты өкім етуді ресімдеу КЖҚ/ЛҚ тізіміндегі тұлағалар үшін қолжетімсіз

source: Оформление постоянного распоряжения недоступно при наличии действующих или погашенных займов
kk_kz: Тұрақты өкім етуді ресімдеу қолданыстағы немесе өтелген қарыздар бар болған кезде қолжетімсіз

# дп_ошибка_при_вызове_внутреннего_сервиса
source: Ошибка при вызове внутреннего сервиса
kk_kz: Ішкі сервиске қоңырау шалу кезінде қате

# дп_Ошибка_при_отправке_СМС_по_номеру
source: Ошибка при отправке СМС по номеру
kk_kz: нөмірі бойынша СМС жіберу кезінде қате кетті

# дп_Ошибка_при_передаче_ОТП_кода
source: Ошибка при передаче ОТП кода
kk_kz: ОТП кодты жіберу кезінде қате кетті

# дп_Ошибка_при_проверке_длительных_поручений
source: Ошибка при проверке длительных поручений
kk_kz: Ұзақ тапсырмаларды тексеру кезінде қате кетті

# дп_Ошибка_при_проверке_ИБАН_счета
source: Ошибка при проверке IBAN счета
kk_kz: IBAN шотты тексеру кезінде қате кетті

# дп_Ошибка_при_проверке_ОТП_кода
source: Ошибка при проверке ОТП кода
kk_kz: ОТП кодты тексеру кезінде қате кетті

# дп_ошибка_связи_с_сервером
source: Ошибка связи с сервером
kk_kz: Сервермен байланыста қате кетті

source: Погашения ранее полученного ипотеченого кредита(займа); по ДБЗ от согласно заявления от Без НДС
kk_kz: Бұрын алынған ипотекалық кредитті (қарызды) өтеу; БҚШ бойынша, өтінішке сай, ҚҚС ескерусіз

# дп_Подписано_OTP_кодом
source: Подписано OTP кодом
kk_kz: OTP кодпен қол қойылды

source: Поручение будет рассматриваться в течений 3-х рабочих дней, выберите дату позднее
kk_kz: Тапсырма 3 жұмыс күні ішінде қарастырылатын болады, кейінгі күнді таңдаңыз

# дп_поручение_ошибка_при_получений_фио
source: Получатель не найден в реестре ИИН/БИН
kk_kz: Аты-жөнін алу кезінде қате тапсырма (Аты-жөнін алу кезінде қате кетті)

# дп_постоянное_распоряжение_отправителя_денег
source: Постоянное распоряжение отправителя денег
kk_kz: Ақша аударушының тұрақты өкім етуі

# дп_правила
source: Настоящим подтверждаю, что перечисляемая мною по вышеуказанным реквизитам сумма не связана с осуществлением предпринимательской деятельности, а также с оплатой контрактов между юридическими лицами в качестве третьего лица
kk_kz: Осы арқылы, жоғарыда көрсетілген деректемелер бойынша мен аударып жатқан сома кәсіпкерлік қызметті, сондай-ақ заңды тұлғалар арасындағы келісімшарт төлемін үшінші тұлға ретінде жүзеге асырумен байланысты емес екендігін растаймын

# дп_Предъявлено_в_банк_АО_Жилищный_строительный_сберегательный_банк_Казахстана
source: Предъявлено в банк АО "Жилищный строительный сберегательный банк Казахстана"
kk_kz: «Отбасы банкі» АҚ банкіне ұсынылды

# дп_прикрепите_отсканированный_договор_аренды_в_формате_PDF
source: Прикрепите отсканированный договор аренды в формате PDF
kk_kz: PDF форматындағы сканерленген жалдау шартын қоса беріңіз

# дп_прикрепите_файл_графика_погашения
source: Прикрепите файл графика погашения
kk_kz: Өтеу кестесі файлын қоса беріңіз

# дп_прикрепите_файл_договор
source: Прикрепите файл договор
kk_kz: Шарт файлын қоса беріңіз

# дп_прикрепляемый_файл_не_должен_превышать_4_МБ
source: Прикрепляемый файл не должен превышать 4 МБ
kk_kz: Қоса берілетін файлдың көлемі 4 МБ аспауы тиіс

# дп_сумма
source: Сумма
kk_kz: Сомасы

# дп_сумма_поручения_должна_быть_больше_или_равна_1000_тенге
source: Сумма поручения должна быть больше или равна 1000 тенге
kk_kz: Тапсырма сомасы 1000 теңге немесе одан көп болуы керек

# дп_Текущий_счет_не_найден
source: Текущий счет не найден
kk_kz: Ағымдағы шот табылмады

# дп_У_вас_уже_есть_поручение_аренды
source: У вас уже есть поручение аренды
kk_kz: Сіздің жалға алу тапсырмаңыз бар

# дп_У_вас_уже_есть_поручение_кредита
source: У вас уже есть поручение кредита
kk_kz: Сіздің кредит тапсырмаңыз бар

# дп_Условия_перевода_денег_Дата_начала_Дата_завершения_ежемесячно_числа
source: Условия перевода денег Дата начала Дата завершения ежемесячно числа
kk_kz: Ақша аудару талаптары, Басталу күні, Аяқталу күні, ай сайын, күндері

source: Закрыть
kk_kz: Жабу

source: Подтвердить
kk_kz: Растау

source: Введите код подтверждения из СМС
kk_kz: СМС хабарламада көрсетілген растау кодын енгізіңіз

# внимание_первый_платеж
source: Внимание! Первый платеж будет проведен {date}
kk_kz: Назар аударыңыз! Алғашқы төлем {date} жүргізілетін болады

source: Выберите дату ежемесячного списания
kk_kz: Ай сайынғы ақшаның шегерілетін күнін таңдаңыз

source: Выберите срок действия автоплатежа
kk_kz: Автотөлемнің жарамдылық мерзімін таңдаңыз

source: График погашения
kk_kz: Өтеу кестесі

source: Дата завершения
kk_kz: Аяқталу күні

source: Назначение платежа
kk_kz: Төлем мақсаты

source: Номер договора
kk_kz: Шарт нөмірі

# оплачивать_ежемесячно
source: Создать автоплатеж
kk_kz: Ай сайын автоматты түрде төлеу

source: сегодня
kk_kz: бүгін

# дп_график_погашения_займа
source: График погашения займа
kk_kz: Қарызды өтеу кестесі

# дп_дата_конца_договора_аренды
source: Дата конца договора аренды
kk_kz: Жалдау шартының аяқталған күні

# дп_дата_конца_договора_банковского_займа
source: Дата конца договора банковского займа
kk_kz: Банктік қарыз шартының аяқталған күні

# дп_дата_начало_договора_аренды
source: Дата начала договора аренды
kk_kz: Жалдау шартының басталған күні

# дп_дата_начало_договора_банковского_займа
source: Дата начала договора банковского займа
kk_kz: Банктік қарыз шартының басталған күні

# дп_договор_аренды
source: Договор аренды
kk_kz: Жалдау шарты

# дп_договор_банковского_займа
source: Договор банковского займа
kk_kz: Банктік қарыз шарты

# дп_договор_погашения
source: договор погашения
kk_kz: өтеу шарты

# дп_заявление_распоряжение_отправителя_денег
source: заявление распоряжение отправителя денег
kk_kz: ақша жөнелтушінің өтініш-өкімі

# дп_номер_вашего_прикрепленного_договора_банковского_займа
source: Номер Вашего прикрепленного договора банковского займа
kk_kz: Сіздің тіркелген банктік қарыз шартыңыздың нөмірі

# дп_номер_договор_банковского_займа
source: Номер договора банковского займа
kk_kz: Банктік қарыз шартының нөмірі

# дп_номер_договора_аренды
source: Номер договора аренды
kk_kz: Жалдау шартының нөмірі

source: Оформление постоянного распоряжения доступно только при отсутствии налоговой задолженности
kk_kz: Тұрақты өкімді ресімдеу салықтық берешегінің жоқ болуы кезінде ғана қол жетімді

# дп_ошибка_БД_недоступна
source: Ошибка, БД недоступна
kk_kz: қателік, ДБ қол жетімсіз

# дп_ошибка_при_сохранении_в_БД
source: Ошибка при сохранении в БД
kk_kz: ДБ-да сақтау кезіндегі қателік

source: Поручение будет рассматриваться в течение 3-х рабочих дней, выберите дату позднее
kk_kz: Тапсырма 3 жұмыс күні ішінде қарастырылатын болады, кешірек күнді таңдаңыз.

# дп_прикрепите_отсканированный_договор_банковского_займа_в_формате_PDF
source: Прикрепите отсканированный договор банковского займа в формате PDF
kk_kz: PDF пішіміндегі сканерленген Банктік қарыз шартын қоса тіркеңіз

# дп_распоряжение_отправителя_денег
source: распоряжение отправителя денег
kk_kz: ақша жөнелтушінің өкімі

source: Автоплатеж
kk_kz: Автотелем

source: Автоплатежи
kk_kz: Автотөлемдер

source: Активный
kk_kz: Қосулы

# ежемесячно_каждого_числа_до
source: Ежемесячно, каждого {day} числа, до {until}
kk_kz: Ай сайын {day}, {until} дейн

source: Отменен
kk_kz: күшін жойды

source: Выберите способ регистрации
kk_kz: Тіркеу әдісін таңдаңыз

# Необходимо_указать_номер_удостоверения_личности_или_паспорта
source: Номер документа, указанный Вами при открытии депозита/кредита. Например, уд.личности, паспорт. Если у вас изменились сведения, просим обратиться лично с документом, удостоверяющим личность, в удобное для вас отделение Банка для актуализации данных
kk_kz: *мысалы, салымды / қарызды ашу кезінде пайдаланылатын құжат нөмірі. соққы. жеке бас куәлігі, төлқұжат, туу туралы куәлігі және т.б.

source: По альтернативному коду
kk_kz: Балама код бойынша

source: По номеру документа
kk_kz: Құжат нөмірі бойынша *

source: Номер документа
kk_kz: Құжат нөмірі

# регистрация_пользователя
source: Регистрация
kk_kz: Тіркеу

# уведомление_о_недоступности_интернет_банкинга_в_последний_день_месяца
source: Уважаемый Клиент! Уведомляем Вас о том, что каждый последний рабочий день месяца (с 16. 00 и по 9.00 следующего дня) операции в Интернет банкинге будут недоступны в связи с проведением плановых работ. Просьба принять к сведению эту информацию и по возможности осуществлять планируемые операции заранее. Приносим извинения за доставленные неудобства.
kk_kz: Құрметті клиенттер! Банктің бизнес-үдерістеріне сай, интернет банкинг әр айдың соңғы күні 16.00-ден бастап келесі күнгі таңғы 9.00-ге дейін жұмыс істемейді. Келтірілген қолайсыздықтар үшін кешірім сұраймыз!

source: Выставить депозит на Уступку
kk_kz: Выставить депозит на Уступку КАЗ

source: Размер шрифта
kk_kz: Размер шрифта КАЗ

# сумма_пополнения_для_получения_максимальной_гос_премии
source: Необходимо пополнить для максимальной премии государства
kk_kz: КАЗ Необходимо пополнить для максимальной премии государства

source: месяцев
kk_kz: ай

source: Заявление на изменение условий депозита
kk_kz: Депозит талаптарын өзгертуге арналған өтініш

# внимание_увеличенный_размер
source: Внимание: Увеличенный размер рекомендуемого ежемесячного взноса рассчитан для достижения необходимого ОП в короткий срок. Рекомендуем увеличить срок продления
kk_kz: Ескерту: ұсынылған ай сайынғы жарнаның ұлғайтылған көлемі қысқа мерзім ішінде қажетті бағалау көрсеткішінің деңгейіне жетуге есептелінген. Ұзарту мерзімін арттыруды ұсынамыз.я

source: Новая дата закрытия
kk_kz: Депозитті жабудың жаңа мерзімі

source: Новый срок накопления (с даты открытия)
kk_kz: Жинақтаудың жаңа мерзімі (ашылған мерзімнен бастап)

source: Cрок
kk_kz: Мерзімі

source: Адрес консультационного центра
kk_kz: Кеңес беру орталығының мекенжайы

source: Выдача займа
kk_kz: Қарыз беру

source: Дата создания
kk_kz: Жасалған күні

source: На рассмотрении
kk_kz: Қарастырылуда

source: На срок
kk_kz: Мерзімге

source: Одобрено
kk_kz: Мақұлданды

source: Подписание договора
kk_kz: Шартқа қол қою

source: Статус займа
kk_kz: Қарыз мәртебесі

source: Текущий статус
kk_kz: Ағымдағы мәртебе

source: шаг
kk_kz: қадам

source: В обработке, попробуйте позднее
kk_kz: Өңделуде, кейінірек қайталап көріңіз

# Personal_Consulttant_does_not_exist
source: Для получения консультации воспользуйтесь разделом <a href="https://hcsbk.kz/contacts/">Контакты</a>
kk_kz: Кеңес алу үшін "Байланыс" бөлімін пайдаланыңыз"

source: Доверенность
kk_kz: Сенімхат

source: Договор
kk_kz: Келісім шарт

source: Личный консультант
kk_kz: Жеке кеңесші

source: Электронная почта
kk_kz: Электрондық пошта

# Внимание_Ваш_перевод_находится_в_обработке
source: Внимание! Ваш перевод находится в обработке. Средства на счет поступят в течении 15 минут.
kk_kz: Назар аударыңыз! Сіздің аударымыңыз өңделуде. Шотқа қаражат 15 минут ішінде түседі.

source: Перевод в другой Банк
kk_kz: Басқа банкке аударым

source: Перевод клиенту ЖССБ
kk_kz: ТҚЖБ клиентке аудару

source: Перевод между счетами
kk_kz: Шоттар арасындағы аударым

source: Переводы
kk_kz: Аударымдар

source: Перевести
kk_kz: Аудару

# cумма_транзакции
source: Сумма транзакции
kk_kz: Транзакция сомасы

source: Номер телефона получателя
kk_kz: Алушының телефон нөмірі

# aльтернативный_код
source: Альтернативный код
kk_kz: Альтернативті код

source: Номер телефона
kk_kz: Телефон нөмірі

source: ФИО получателя
kk_kz: Алушының аты-жөні

source: Сумма транзакции
kk_kz: Транзакция сомасы

source: Номер счета (IBAN)
kk_kz: Шот нөмірі (IBAN)

# Amount_transfer_not_bigger_than_balance_account
source: Сумма перевода не должна превышать остаток счета
kk_kz: Аударым сомасы шот қалдығынан аспауы тиіс

# cannot_transfer_to_current_account
source: При переводе другому клиенту Банка, получатель перевода не должен совпадать с отправителем
kk_kz: Банктің басқа клиентіне аударған кезде, аударым алушы жөнелтушімен сәйкес келмеуі тиіс

source: Новый получатель
kk_kz: Жаңа алушы

source: Введите значение
kk_kz: Сандық көрсеткішті енгізіңіз

source: Добавить в семейный пакет
kk_kz: Отбасылық пакетке қосу

source: Создать семейный пакет
kk_kz: Отбасылық пакетті құру

source: Собственный депозит
kk_kz: Өз депозитім

source: Отменить добавление
kk_kz: Қосуды тоқтату

source: Название семейного пакета
kk_kz: Отбасылық пакеттің атауы

source: Неправильно указанная степень родства повлияет на дальнейшее объединение депозитов
kk_kz: Туыстық қатынасты қате көрсету депозиттерді біріктіруге әсер етеді

source: премия
kk_kz: сыйлықақы

source: Семейный пакет
kk_kz: Отбасылық пакет

source: Степень родства
kk_kz: Туыстық қатынас

source: Владелец депозита
kk_kz: Депозит иесі

source: Добавить
kk_kz: Қосу

source: Накоплено всего
kk_kz: Жалпы жиналған сома

# Члены_семейного_пакета
source: Участники семейного пакета
kk_kz: Отбасылық пакет мүшелері

# Оказаться
source: Отказаться
kk_kz: Бас тарту

source: Согласиться
kk_kz: Келісу

source: Что такое семейный пакет?
kk_kz: Отбасылық пакет деген не?

source: Неверная степень родства
kk_kz: Қате көрсетілген туыстық қатынас

# Не_верно_выбранный_депозит
source: Неверно выбран депозит
kk_kz: Депозит қате таңдалған

source: Неизвестен инициатор запроса
kk_kz: Өтінім иесі белгісіз

source: Отказ от семейного пакета
kk_kz: Отбасылық пакеттен бас тарту

source: Укажите причину отказа
kk_kz: Бас тарту себебін көрсетіңіз

# Deposit_not_found
source: Депозит не найден
kk_kz: Депозит табылмады

source: в семейный пакет
kk_kz: отбасылық пакетке

source: Детали депозита
kk_kz: Депозит туралы толығырақ

source: Глава семейства
kk_kz: Отбасы иесі

source: Введите код авторизации который был отправлен на Ваш номер телефона
kk_kz: Сіздің нөміріңізге жіберілген авторизация кодын енгізіңіз

source: Добавление в семейный пакет
kk_kz: Отбасылық пакетке қосу

source: Код авторизации
kk_kz: Авторизация коды

source: Запрос успешно принят. Ваш депозит будет добавлен в семейный пакет
kk_kz: Өтінім сәтті түрде қабылданды. Депозитіңіз отбасылық пакетке қосылады

# You_do_not_have_any_deposit
source: У Вас нет депозитов
kk_kz: Сіздің депозиттеріңіз жоқ

# The_item_is_not_foud
source: Депозит не найден
kk_kz: Депозит табылмады

source: Ваш семейный пакет будет полностью расформирован. Данная операция необратима. Вы действительно хотите продолжить?
kk_kz: Сіздің отбасылық пакетіңіз толықтай жойлады. Бұл операция қайтарымсыз. Сіз операцияны расында жалғастырғыңыз келе ме?

source: Вы выбрали покинуть семейный пакет. Данная операция необратима. Вы действительно хотите продолжить?
kk_kz: Сіз отбасылық пакеттен бас тартуды таңдадыңыз. Бұл операция қайтарымсыз. Сіз операцияны расында жалғастырғыңыз келе ме?

source: Выбранный Вами депозит будет исключен из семейного пакета. Данная операция необратима. Вы действительно хотите продолжить?
kk_kz: Сіз таңдаған депозит отбасылық пакет құрамынан шығарылады. Бұл операция қайтарымсыз. Сіз операцияны расында жалғастырғыңыз келе ме?

source: Выйти из семейного пакета
kk_kz: Отбасылық пакеттен шығу

source: Исключить из семейного пакета
kk_kz: Отбасылық пакеттен алып тастау

source: Подтверждаю операцию
kk_kz: Операцияны растаймын

source: Подтверждаю расформирование
kk_kz: Жойылуын растаймын

source: Расформировать семейный пакет
kk_kz: Отбасылық пакетті жою

source: Введите сумму
kk_kz: Соманы енгізіңіз

source: Всего депозитов
kk_kz: Барлық депозит саны

source: Глава Семейного Пакета
kk_kz: Отбасылық пакеттің иесі

source: Наименование семейного пакета
kk_kz: Отбасылық пакеттің атауы

source: Подтверждение приглашения
kk_kz: Шақыртуды растау

# Приглашение_участвовать_в_семейном_пакете
source: Приглашение в семейный пакет
kk_kz: Отбасылық пакетке қосылуға шақырту

source: Указанная степень родства
kk_kz: Туыстық қатынастың көрсетілген деңгейі

source: Участие в семейном пакете недоступно аффилированным лицам
kk_kz: Отбасылық пакетті үлестес тұлғалар пайдалана алмайды

source: Допускается комментарий длиной до 500 букв
kk_kz: 500 әріпке дейінгі көлемде жазба қалдыруға рұқсат беріледі

source: Сообщение успешно отправлено
kk_kz: Хабарлама сәтті түрде жіберілді

source: Данные депозита обновятся через несколько минут
kk_kz: Депозит туралы мәліметтер бірнеше минуттан кейін жаңартылады

# amount_range_error
source: Сумма должна быть не менее {1} тенге
kk_kz: Сома {1} теңгеден кем болмауы керек

# deposit_is_required
source: Выберите депозит
kk_kz: Депозитті таңдаңыз

# SpecAccountId_required
source: Выберите Специальный счет
kk_kz: Арнайы шотты таңдаңыз

source: Внимание! Ваш перевод находится в обработке. Средства на счет поступят в течении одних рабочих суток, следите за выпиской.
kk_kz: Ескерту! Сіздің аударымыңыз өңделуде. Қаражат шотқа жұмыс күні бір тәулік ішінде түседі. Үзінді көшірмені қадағалап отырыңыз

# Оплата_за_аренду_квартиры_Отправитель_Без_НДС
source: Оплата за аренду квартиры. Отправитель – {0}, {1}. Договор {2} от {3}. Без НДС
kk_kz: Жалдамалы пәтер үшін төлем. Жіберуші - {0}, {1}. Шарт {2} {3}. ҚҚС қоспағанда

source: Перечисление жил. выплат для пополнения накоплений в виде ЖСС
kk_kz: ТҚЖ түріндегі жинақтарды толықтыру үшін тұрғын үй төлемдерін аудару
