Repository: Issabek/PledgeTerminationApi
Catalog: src/OtbasyBank.Shared/Resources/Resource.*.resx
Languages: kk_kz

# Хотели_бы_сменить_на_тарифную_программу_Баспана
source: {0} Тарифная программа объединенного депозита будет “{1}”. Хотели бы сменить на тарифную программу “Баспана”?
kk_kz: {0} Біріктірілген депозиттің Тарифтік бағдарламасы «{1}» болады. «Баспана» тарифтік бағдарламасына ауыстырғыңыз келе ме?

# Хотите_изменить_условия_депозита
source: {0} Хотите изменить условия депозита ?
kk_kz: {0} Салым шарттарын өзгерткіңіз келе ме?

# ErrorTryAgainOrContactSupport
source: Произошла ошибка. Попробуйте еще раз или обратитесь в службу поддержки.
kk_kz: Қате орын алды. Әрекетті қайталаңыз немесе қолдау қызметіне хабарласыңыз.

source: Возникла ошибка при создании биометрического входа, попробуйте еще раз
kk_kz: Биометриялық кіруді жасау кезінде қате кетті, қайтадан көріңіз

source: Выбранный Вами пароль не соответствует уровню сложности, который требует система
kk_kz: Сіз таңдаған құпиясөз жүйе талап ететін күрделілік деңгейіне сәйкес келмейді

source: Изменить
kk_kz: Өңдеу

# Заявка_по_назначению_премии_государства_на_депозит_N
source: Заявка по назначению признака премии государства на депозит N {0}
kk_kz: N {0} салымы бойынша мемлекеттік сыйлықақыны тағайындауға өтініш

source: Ошибка при объединении депозитов. Свяжитесь с технической поддержкой.
kk_kz: Депозиттерді біріктіру кезінде қате пайда болды. Техникалық қолдау қызметіне хабарласыңыз.

# Депозит_с_N
source: Депозит с №{0}
kk_kz: Депозит нөмірі: {0}

# Депозит_успешно_исключен_из_семейного_пакета2
source: Депозит {0} успешно исключен из семейного пакета.
kk_kz: Депозит {0} отбасылық пакеттен сәтті шығарылды.

# Операция_доступно_только_в_рабочие_часы_Банка
source: Операция доступна только в рабочие дни Банка в промежутке с 09-00 по 17-00 по времени Нур-Султан
kk_kz: Операция тек Банктің жұмыс күндері, Нұр-Сұлтан уақытымен 09-00-ден 17-00-ге дейінгі аралықта қол жетімді

# Операция_доступно_только_в_рабочие_часы_Банка20
source: Операция доступна в рабочие дни Банка с понедельника по субботу с 09-00 по 21-00 по времени Нур-Султан
kk_kz: Операция тек Банктің жұмыс күндері дүйсенбі-сенбі аралығында, Нұр-Сұлтан уақытымен 09-00-ден 21-00-ге дейінгі аралықта қолжетімді

# Семейный_пакет_успешно_расформирован2
source: Семейный пакет успешно расформирован.
kk_kz: Отбасылық пакет сәтті таратылды.

# У_Вас_есть_заявления_поданые_в_течении_последних_суток
source: У вас есть заявления, которые были поданы в течение последних суток. Подача нового заявления возможна не менее чем через сутки после предыдущего
kk_kz: Сізде соңғы 24 сағат ішінде жіберілген өтінімдер бар. Жаңа өтінім беру 24 сағат ішінде мүмкін болады

# Истекло_время_разрешённое_для_завершения_операции
source: Истекло время разрешённое для завершения операции, просьба повторить попытку или перезапустить приложение
kk_kz: Әрекетті аяқтауға берілген уақыт аяқталды, қайталап көріңіз немесе мобильді қосымшаны қайта іске қосыңыз

# ошибка_при_одобрении_поручения
source: Ошибка при одобрении поручения, поручение можете найти во вкладке в ошибке
kk_kz: Тапсырысты бекіту кезінде қате пайда болды, тапсырысты қатедегі қойындыда табуға болады

# ошибка_при_отказе_поручения
source: Ошибка при отказе поручения, поручение можете найти во вкладке в ошибке
kk_kz: Тапсырыстан бас тартқан кезде қате, тапсырысты қатедегі қойындыда табуға болады

source: Произошла системная ошибка при обработке данных.
kk_kz: Деректерді өңдеу кезінде жүйелік қате пайда болды.

source: Произошла ошибка, пожалуйста обратитесь в отделение
kk_kz: Қате пайда болды, бөлімге хабарласыңыз

source: ошибка
kk_kz: қате

source: Произошло внутреннее исключение
kk_kz: Ішкі ерекшелік орын алды

# во_время_проведения_операции_уступки_по_лоту_возникла_внутренная_ошибка
source: Во время проведения операции уступки по лоту {0:D6}, возникла внутренная ошибка. Просим связаться с поддержкой для завершения процедуры.{2} <br/>Этап оплаты прошел успешно. Идентификатор платежа {1}
kk_kz: {0:D6} лотын тағайындау кезінде ішкі қате пайда болды. Процедураны аяқтау үшін қолдау қызметіне хабарласыңыз. {2} <br/> Төлеу кезеңі сәтті өтті. Төлем идентификаторы {1}

# ошибка_резервирования_регистрационного_номера
source: Ошибка резервирования регистрационного номера. Свяжитесь с технической поддержкой
kk_kz: Тіркеу нөмірін брондау қателігі. Техникалық қолдау қызметіне хабарласыңыз

source: Ошибка получения данных с сервиса
kk_kz: Қызметтен деректерді алу қателігі

source: Ошибка при формировании документа
kk_kz: Құжатты құру кезінде қате пайда болды

# ошибка_проверки_номера_отделения
source: Ошибка проверки номера отделения. Свяжитесь с технической поддержкой
kk_kz: Филиал нөмірін тексеру қателігі. Техникалық қолдау қызметіне хабарласыңыз

# ошибка_проверки_наличия_предыдущих_поручений
source: Ошибка проверки наличия предыдущих поручений.Свяжитесь с технической поддержкой
kk_kz: Алдыңғы тапсырыстар бар-жоғын тексеру кезінде қате пайда болды. Техникалық қолдау қызметіне хабарласыңыз

# ошибка_создания_поручения_в_учетной_системе
source: Ошибка создания поручения в учетной системе. Свяжитесь с технической поддержкой
kk_kz: Бухгалтерлік есеп жүйесінде тапсырыс жасау қателігі. Техникалық қолдау қызметіне хабарласыңыз

# ошибка_считывания_вашего_поручения_из_учетной_системы
source: Ошибка считывания Вашего поручения из учетной системы. Свяжитесь с технической поддержкой
kk_kz: Тапсырысты бухгалтерлік жүйеден оқуда қате пайда болды. Техникалық қолдау қызметіне хабарласыңыз

# возникла_ошибка_при_удалении_биометрического_входа
source: Возникла ошибка при удалении биометрического входа, попробуйте еще раз
kk_kz: Биометрикалық логинді жою кезінде қате пайда болды, қайталап көріңіз

# сессия_истекла_пожалуйста_закройте_приложение
source: Сессия истекла. Пожалуйста закройте приложение, откройте его заново и попытайтесь еще раз.
kk_kz: Сессияның мерзімі аяқталды. Қолданбаны жауып, қайта ашып, қайталап көріңіз.

source: Повторите регистрацию позднее
kk_kz: Кейінірек қайта тіркеуді өтінемін

# не_удалось_отправить_заявку_на_создание_текущего_счета
source: Не удалось отправить заявку на создание текущего счета. Свяжитесь с контакт центром банка по номеру 300.
kk_kz: Ағымдағы есептік жазбаны құру туралы сұрау жіберілмеді. Техникалық қолдау қызметіне хабарласыңыз

# номер_ошибки
source: (Номер ошибки: {0})
kk_kz: (Қате нөмірі: {0})

source: Заявление на деление вклада ЖСС
kk_kz: ТҚЖ жарнасын бөлуге өтініш

source: Заявление о расторжении договора о ЖСС
kk_kz: ТҚЖ шартын бұзу туралы өтінім

source: Невозможно определить уполномоченное лицо со стороны Банка.
kk_kz: Банк тарапынан уәкілетті тұлғаны анықтау мүмкін емес.

# вы_не_прошли_верификацию_согласно_правилам
source: Вы не прошли верификацию. Согласно правилам Банка следующая попытка возможна через 8 часов.
kk_kz: Сіз расталмадыңыз. Банктің ережелеріне сәйкес келесі әрекет 8 сағаттан кейін мүмкін болады.

# вам_заблокирован_доступ_к_верификации
source: Уважаемый пользователь! Превышен лимит проверок распознавания личности, следующая попытка будет доступна завтра.
kk_kz: Құрметті қолданушы! Жеке куәлікті тексеру шегінен асып кетті, келесі әрекет ертең қол жетімді болады.

source: Операция недоступна, имеется признак участия в программе
kk_kz: Операция қол жетімді емес, бағдарламаға қатысудың белгісі бар

# incorrect_iin
source: Неправильный формат ИИНа
kk_kz: ЖСН форматы жарамсыз

# заявка_на_деление_депозита
source: Заявка на деление депозита № {0}
kk_kz: № {0} депозитті бөлуге өтінім

source: Заявление на гос. премию
kk_kz: Мемлекеттік сыйлыққа өтініш

# divide_is_impossible
source: Операция недоступна. Недостаточно средств для деления депозита. Просим ознакомится на сайте www.hcsbk.kz с тарифами и общими условиями договора о ЖСС.
kk_kz: Операция қол жетімді емес. Салымды бөлуге қаражат жеткіліксіз. Сізден www.hcsbk.kz веб-сайтында HCS шартының тарифтерімен және жалпы шарттарымен танысуыңызды сұраймыз.

source: Сертификат действующего депозита
kk_kz: Жарамды депозиттік сертификат

source: Сертификат расторгнутого депозита
kk_kz: Жойылған депозиттік сертификат

source: Выписка по счету
kk_kz: Шоттың көшірмесі

# minimumDivideWithdrawalSumIsGreaterThanmaximumDivideWithdrawalSum
source: Данный депозит не соответствует условиям деления депозита: При делении вклада минимальная договорная сумма каждого депозита должна быть более {dogsum} тенге, при этом, максимальная сумма для расторжения при делении не может быть более 500 000 тенге. Для соответствия условиям деления Вам необходимо увеличить договорную сумму до {requiredDogSum} тенге через изменение условий вклада.
kk_kz: Шарттарға сәйкес келмегендіктен, бұл депозитті бөлуге болмайды: салымды бөлу кезінде әрбір депозиттің ең төменгі шарттық сомасы {dogsum} теңгеден артық болуы тиіс. Сондай-ақ, салымды бөлу кезінде, ең жоғары сома 500 000 теңгеден артық болмауы тиіс. Бөлу операциясының талаптарына сәйкес, шарттық соманы {requiredDogSum} теңгеге дейін ұлғайту қажет. Бұл ретте салымның шарттарын өзгерту операциясын пайдалануды ұсынамыз.

# договорнаясумманедостаточнадляделениядепозита
source: Сумма депозита не позволяет осуществить Деление! Минимальная необходимая Договорная Сумма должна быть не меньше чем {sum} тенге!
kk_kz: Салым мөлшері Бөлімшеге мүмкіндік бермейді! Минималды талап етілетін келісімшарт сомасы {sum} теңгеден кем болмауы керек!

source: Деление недоступно, просьба обратиться в отделение банка.
kk_kz: Депозитті бөлу мүмкін емес, банк бөлімшесіне хабарласу қажет.

source: Операция доступна только совершеннолетним.
kk_kz: Операция тек ересектерге ғана қол жетімді.

# В_связи_с_закрытием_финансового_года_операция_будет_недоступна
source: В связи с закрытием финансового года, операция будет недоступна. Возобновление операции ожидается со 5-го января 2021 года.
kk_kz: Бұл операция қаржы жылының жабылуына байланысты қолжетімсіз болады. 2021 жылдың 5 қаңтарынан бастап операцияны қайта бастау күтілуде.

source: В связи с началом периода по начислению премии государства, операция будет недоступна. Возобновление операции ожидается с 15-го февраля 2022 года.
kk_kz: Мемлекеттік сыйлықақыны есептеу кезеңінің басталуына байланысты, операция уақытша жұмыс істемейді. Операция 2022 жылдың 15-ші ақпанынан бастап қайта қосу жоспарлануда.

# Не_удалось_отправить_заявку_на_создание_енпф_счета
source: Не удалось отправить заявку на создание ЕПВ счета. Свяжитесь с контакт центром банка по номеру 300.
kk_kz: БЗТ есептік жазбаны құру туралы сұрау жіберілмеді. Техникалық қолдау қызметіне хабарласыңыз

source: Счет для ЕПВ
kk_kz: БЗТ үшін шот

# enpf_disable
source: Уважаемые клиенты! Операция открытия счета ЕПВ временно недоступна. Приносим свои извинения за доставленные неудобства!
kk_kz: Құрметті клиенттер! БЗТ шотын ашу операциясы уақытша жұмыс істемейді. Қолайсыздықтар үшін кешірім сұраймыз!

source: Данный комментарий не является обращением и сопровождает оценку, для подачи официального обращения воспользуйтесь формой обратной связи
kk_kz: Бұл пікір өтініш болып табылмайды және бағалауды сүйемелдейді, ресми өтініш беру үшін кері байланыс нысанын пайдаланыңыз

source: Заявление на открытие специального счета для ЕПВ
kk_kz: БЗТ-ға арналған арнайы шот ашуға өтініш

source: Открытие счёта для ЕПВ
kk_kz: БЗТ-ға арналған шот ашу

source: Уведомление счёта для ЕПВ
kk_kz: БЗТ үшін есептік жазба туралы хабарлама

# enpf_working_hours
source: Данная операция доступна в период Пн-Сб: с 09.00 по 21.00 времени г. Нур-Султан
kk_kz: Бұл операция Дс-Сб аралығында: Нұр-Сұлтан уақытымен 09.00-ден 21.00-ге дейін қол жетімді

# у_вас_уже_есть_счет_для_ЕПВ
source: Уважаемый клиент. У вас уже есть счет для ЕПВ
kk_kz: Құрметті клиент! Сізде БЗТ-ға арналған шот бар

source: ЕПВ
kk_kz: біржолғы зейнетақы төлемдері

source: Дата платежа
kk_kz: Төлем күні

source: Подпись клиента
kk_kz: Клиенттің қолы

source: Заявление на частичное досрочное погашение займа
kk_kz: Қарызды ішінара мерзімінен бұрын өтеуге өтініш

# проверка_запущенных_заявок
source: У вас уже есть запущенная заявка.
kk_kz: Сізде бұрыннан жұмыс істеп тұрған қолданба бар.

source: У вас нету активных счетов.
kk_kz: Сізде белсенді есептік жазбалар жоқ.

source: Взносы во вклад
kk_kz: Жарналар

source: Выставлено процентов
kk_kz: Сыйақы төленеді

source: Единовременные пенсионные выплаты
kk_kz: Біржолғы зейнетақы төлемдері

source: Жилищные выплаты
kk_kz: Тұрғын үй төлемдері

source: Начисленное вознаграждение по кредиту
kk_kz: Несие бойынша есептелген сыйақы

source: Остаток основного долга
kk_kz: Қалған негізгі қарыз

source: Пеня за просрочку
kk_kz: Кеш төлемдер

source: Просроченное вознаграждение по кредиту
kk_kz: Мерзімі өткен несие бойынша сыйақы

source: Просроченный основной долг
kk_kz: Мерзімі өткен негізгі борыш

# собственные_средства
source: Cобственные средства
kk_kz: Жеке қаражат

source: Штраф за досрочное погашение
kk_kz: Мерзімінен бұрын өтеу айыппұлы

source: взиманием
kk_kz: ұстаумен

source: Жилищного
kk_kz: Тұрғын үй

source: не взиманием
kk_kz: ұстаусыз

source: Предварительного жилищного
kk_kz: Алдын ала тұрғын үй

source: Промежуточного жилищного
kk_kz: Аралық тұрғын үй

source: У вас есть неподписанный график платежа
kk_kz: Сізде қол қойылмаған төлем кестесі бар

# уважаемый_клиент_вам_необходимо_обратиться_в_отделение_банка
source: Уважаемый клиент!Вам необходимо обратиться в отделение Банка. Для посещения отделения пожалуйста запишитесь <a target="_blank" href="https://line.otbasybank.kz/" style="text-decoration: underline;">Записаться в отделение</a>
kk_kz: Құрметті клиент!Сізге Банк бөлімшесіне хабарласу керек. Бөлімшеге бару үшін <a target="_blank" href="https://line.otbasybank.kz/" style="text-decoration: underline;">Бөлімге жазылыңыз</a>

# Вам_необходимо_обновить_данные_по_документу_удостоверяющему_личность
source: Вам необходимо обновить данные по документу удостоверяющему личность, это можно сделать посредством услуги видеобанкинга на нашем сайте через функции "Видеозвонок" или "Заказать обратный звонок"
kk_kz: Сізге жеке басыңызды куәландыратын құжат бойынша деректерді жаңарту керек, оны "Бейне қоңырау шалу" немесе "Кері қоңырауға тапсырыс беру" функциялары арқылы біздің сайтымыздағы бейнебанкинг қызметтері арқылы жасауға болады.

# Вам_отказано_в_связи_с_наличием_ограничений_на_ваших_счетах
source: Вам отказано, в связи с наличием ограничений на ваших счетах. Причина блокировки: {Colvir}
kk_kz: Шоттарыңызда шектеулердің бар болуына байланысты, сізге бас тартылды.Бұғаттау себебі: {Colvir}

source: Вам отказано, так как ваш возраст меньше 18 лет
kk_kz: Сіздің жасыңыз 18 жастан төмен болғандықтан, бас тартылды

# Вам_отказано_так_как_вы_находитесь_в_базе_бездействующих_налогоплательщиков
source: Вам отказано, так как вы находитесь в базе бездействующих налогоплательщиков, подробнее можете узнать по номеру 300
kk_kz: Құрметті клиент! Сіздің әрекетсіз салық төлеушілер базасында тұруыңызға байланысты, сізге бас тартылды, толығырақ 300 нөмірі арқылы білуіңізге болады

source: Произошла техническая ошибка, просим Вас попробовать произвести досрочное погашение чуть позже или обратиться в филиал. Для посещения филиала пожалуйста запишитесь здесь <a target="_blank" href="https://hcsbk.kz/ru/contacts/" style="text-decoration: underline;">Записаться в отделение</a>
kk_kz: Техникалық қателік орын алды, мерзімімен бұрын өтеуді кейінірек жүргізіп көруіңізді немесе филиалға хабарласуыңызды сұраймыз. Филиалға бару үшін осында <a target="_blank" href="https://hcsbk.kz/contacts/" style="text-decoration: underline;">Бөлімге жазылыңыз</a>

# У_вас_имеется_активная_незавершенная_заявка
source: У вас имеется активная незавершенная заявка. Пожалуйста дождитесь завершения процесса по ней
kk_kz: Сізде белсенді аяқталмаған өтінім бар. Сол өтінім бойынша үдерістің аяқталуын күтуіңізді сұраймыз

source: Уважаемый клиент!
kk_kz: Құрметті клиент!

# сумма_к_погашению
source: Выбранная сумма к погашению
kk_kz: Төлеуге таңдалған сома

# Вам_не_хватает_тенге
source: Для досрочного погашение Вам не хватает {0} тенге
kk_kz: Сізге мерзімінен бұрын өтеу үшін {0} теңге жетіспейді

source: Сумма к погашению основного долга должна быть не менее 50 000 тенге
kk_kz: Негізгі қарызды төлеу сомасы кемінде 50 000 теңге болу керек

source: Суммы заявки недостаточно для досрочного погашения
kk_kz: Өтініштің соммасы мерзімінен бұрын өтеу үшін жеткіліксіз

# yesterday
source: Вчера
kk_kz: Кеше

source: К сожалению, выбранный заем не подходит для дистанционного частичного досрочного погашения
kk_kz: Өкінішке орай, таңдалған несие қашықтықтан ішінара мерзімінен бұрын өтеуге жарамайды

# вы_можете_продолжить_операцию
source: Вы можете продолжить операцию, после того как созаемщики дадут свои согласия
kk_kz: Заемшыластар келісім бергеннен кейін сіз операцияны жалғастыра аласыз

# вы_можете_продолжить_операцию2
source: Вы можете продолжить операцию, после того как созаемщики подпишут график платежа
kk_kz: Заемшыластар төлем кестесіне қол қойғаннан кейін сіз операцияны жалғастыра аласыз

# Ваше_согласие_на_частичное_досрочное
source: Заемщик {fio} по займу №{loan_number} хочет получить Ваше согласие на частичное досрочное погашение. Вы согласны?
kk_kz: Заемщик {fio} заем №{loan_number} ішінара мерзімінен бұрын өтеуге сіздің келісіміңізді алғысы келеді. Келісесіз бе?

# Операция_досрочное_погашение_займа_доступна_только_в_будние_дни
source: Уважаемый клиент! Операция досрочное погашение займа доступна только в будние дни с 9-00 до 16-00 по времени г. Нур-Султан!
kk_kz: Құрметті клиент! Қарызды мерзімінен бұрын өтеу операциясы тек жұмыс күндері Нұр-Сұлтан қаласы уақыты бойынша 9-00-ден 16-00-ге дейін қолжетімді!

source: Выставленные проценты
kk_kz: Қойылған пайыздар

source: Для продолжения операции требуется регистрация Созаемщикa {FIO} в системе Интернет банк.
kk_kz: Операцияны жалғастыру үшін Заемшылас {FIO} Интернет банк жүйесінде тіркелу қажет.

source: Для продолжения операции требуется регистрация Созаемщиков {FIO} в системе Интернет банк.
kk_kz: Операцияны жалғастыру үшін Заемшыластар {FIO} Интернет банк жүйесінде тіркелу қажет.

source: Дополнительный взнос
kk_kz: Қосымша жарна

source: Заявление на досрочный взнос во вклад
kk_kz: Салымға мерзімінен бұрын жарна толықтыруға өтініші

source: Заявление на прекращение накопления депозита
kk_kz: Тұрғын үй құрылыс жинақтарын тоқтатуға өтініші

source: Итого к пополнению
kk_kz: Толықтыруға барлығы

source: К сожалению, досрочное погашения выбранного займа возможно только в отделении банка.
kk_kz: Өкінішке орай, таңдалған заемды мерзімінен бұрын өтеу тек банк бөлімшесінде ғана мүмкін болады.

source: К сожалению, досрочный взнос во вклад по выбранному займу возможно только в отделении банка.
kk_kz: Өкінішке орай, таңдалған заем бойынша салымға мерзімінен бұрын жарна банк бөлімшесінде ғана мүмкін.

source: Операция досрочного взноса во вклад по займу № {LoanNumber} доступна только в отделении банка. Забронируйте очередь в отделение, "здесь".
kk_kz: № {Loan Number} заем бойынша салымға мерзімінен бұрын жарна салу операциясы банк бөлімшесінде ғана қолжетімді. Бөлімге кезекке тапсырыс беріңіз "осында".

source: Операция досрочного погашения по займу № {LoanNumber} доступна только в отделении банка. Забронировать очередь в отделение можно, здесь.
kk_kz: № {LoanNumber} қарыз бойынша мерзімінен бұрын өтеу операциясы банк бөлімшесінде ғана қолжетімді. Бөлімшеге кезекті брондауға болады мұнда.

source: Операция недоступна в день выдачи займа
kk_kz: Несие берілген күні операция қолжетімсіз

source: Ошибка сохранения поручения в архиве BPM. Свяжитесь с технической поддержкой
kk_kz: BPM мұрағатында тапсырманы сақтау кезінде қателіктер туындады. Техникалық қолдау қызметіне хабарласыңыз

source: Подтверждение СМС кода
kk_kz: СМС кодын растау

source: Произошла ошибка. Свяжитесь с технической поддержкой.
kk_kz: Қателік кетті. Техникалық қолдау қызметіне хабарласыңыз.

source: Просроченное вознаграждение
kk_kz: Мерзімі өткен сыйақы

source: Спец счёт
kk_kz: Арнайы шот

source: Сумма не должна быть меньше доступной суммы
kk_kz: Сома қол жетімді сомадан кем болмауы керек

source: Сумма не должна превышать доступную
kk_kz: Сома қол жетімді сомадан аспауы керек

source: Гарант
kk_kz: Кепілгер

source: Залогодатель
kk_kz: Кепіл беруші

# Один_из_участников_займа_является_аффилированным_лицом
source: Один из участников займа является аффилированным лицом(Созаемщик, Залогодатель, Гарант), для совершения операции Вам необходимо обратиться в отделение Банка.
kk_kz: Заемға қатысушылардың бірі аффилиирленген тұлға (заемшылас, кепіл беруші, кепілгер) болып табылады, операция жасау үшін Сізге Банк бөлімшесіне жүгіну қажет.

# У_вас_есть_активная_заявка
source: У вас имеется активная незавершенная заявка. Пожалуйста дождитесь завершения процесса по ней
kk_kz: Сізде белсенді аяқталмаған өтінім бар. Сол өтінім бойынша үдерістің аяқталуын күтуіңізді сұраймыз

source: Итого к погашению
kk_kz: Төлеуге таңдалған сома

# Остаток_депозита_в_размере_n_будет_зачислен_на_текущий_счет
source: Остаток депозита в размере {sum} будет зачислен на текущий счет
kk_kz: Депозиттің {sum} мөлшеріндегі қалдығы ағымдағы шотқа түседі

# Не_все_созаемщики_по_займу_дали_согласие_на_досрочное_частичное_погашение
source: Созаемщики не дали согласия на проведение операции по частичному досрочному погашению по Вашему займу. Просим Вас связаться с созаемщиками до 17-00 по г. Нур-Султан.
kk_kz: Замешыластар сіздің заем бойынша мерзімінен бұрын өтеу операциясын жүргізуге келіспеді. Нұр-Сұлтан қ. бойынша 17-00-ге дейін қосалқы қарыз алушымен хабарласуыңызды сұраймыз.

# Созаемщики_не_подписали_график_погашения_по_Вашему_займу
source: Созаемщики не подписали график погашения по Вашему займу. Просим Вас связаться с созаемщиками для подписания графика.
kk_kz: Замешыластар сіздің заем бойынша өтеу кестесіне қол қоймады. Кестеге қол қою үшін заемшыластармен байланысуды сұраймыз.

# UpdateApkMessage
source: Уважаемый клиент! Ваше приложение устарело. Для продолжения работы обновите приложение.
kk_kz: Құрметті клиент! Сіздің қосымшаңыз ескірген. Жұмысты жалғастыру үшін қосымшаны жаңартыңыз.

# UpdateApkMessageLR
source: Операция "Частичное досрочное погашение" в данной версии не доступна. Пожалуйста обновите приложение Otbasy bank.
kk_kz: "Ішінара мерзімінен бұрын өтеу" операциясы бұл нұсқада қол жетімді емес. Otbasy bank қосымшасын жаңартыңыз.

# Операция_доступно_только_в_рабочие_часы_Банка16
source: Операция доступна только в рабочие дни Банка в промежутке с 09-00 по 16-00 по времени Нур-Султан
kk_kz: Операция тек Банктің жұмыс күндері, Нұр-Сұлтан уақытымен 09-00-ден 16-00-ға дейінгі аралықта қол жетімді

source: Подписание графика погашения
kk_kz: Өтеу кестесіне қол қою

source: Подписание заявлений о досрочном взносе во вклад и прекращении накопления жилстройсбережений
kk_kz: Салымдарға мерзімінен бұрын жарна салу және тұрғын үй құрылыс жинақ ақшаларын жинақтауды тоқтату туралы өтініштерге қол қою

source: Подписание заявления на прекращение накопления жилстройсбережений
kk_kz: Тұрғын үй құрылыс жинақ ақшаларын жинақтауды тоқтату туралы өтінішке қол қою

source: Подписание заявления о досрочном взносе во вклад
kk_kz: Салымға мерзімінен бұрын жарна салу туралы өтінішіне қол қою

source: Подписание согласия на операцию
kk_kz: Операцияға рұқсатқа қол қою

source: Подпишите график погашения
kk_kz: Өтеу кестесіне қол қойыңыз

# default_SMS_text
source: Ваш код: {0}. Ни кому не сообщайте его
kk_kz: Сіздің кодыңыз: {0}. Оны ешкімге айтпаңыз

source: Вторичный рынок
kk_kz: Екінші нарық

source: Первичный рынок
kk_kz: Бастапқы нарық

source: Аннуитетный платеж
kk_kz: Аннуитеттік төлем

source: Все
kk_kz: Барлығы

source: Дифференцированный платеж
kk_kz: Сараланған төлем

# есть_супруг_не_трудоустроен
source: Есть супруг(а), не трудоустроен(a)
kk_kz: Жұбайы бар, жұмыс істемейді

# есть_супруг_трудоустроен
source: Есть супруг(а), трудоустроен(a)
kk_kz: Жұбайы бар, жұмыс істейді

source: Не женат/Не замужем
kk_kz: Үйленбеген

source: Разведен(а)
kk_kz: Ажырасқан
