Repository: Issabek/PledgeTerminationApi
Catalog: src/OtbasyBank.Shared/Resources/Resource.*.resx
Languages: kk_kz

# Уступка_заявление_на_уступку_депозита
source: <div class="print-form"> <table class="tcl"> <tr> <td class="r"> <div class="bold txt-alig-center">Құқықтар мен міндеттемелерді беру келісімі (<span class="underline">{{Дата договора}}</span> ж. № <span class="underline">{{Номер договора}}</span> Тұрғын үй құрылыс жинақ шартының № <span class="underline">{{Номер соглашения}}</span> Қосымша келісімі)</div> </td> <td class="l"> <div class="bold txt-alig-center">Соглашение об уступке прав и обязательств (Дополнительное соглашение № <span class="underline">{{Номер соглашения}}</span> к Договору о жилищных строительных сбережениях № <span class="underline">{{Номер договора}}</span> от <span class="underline">{{Дата договора}}</span> г.)</div> </td> </tr> <tr> <td class="r"> <div class="of-h"> <div class="f-l"><span class="underline">{{город}}</span> қ</div> <div class="f-r"><span class="underline">{{Текущая дата}}</span></div> </div> </td> <td class="l"> <div class="of-h"> <div class="f-l">г. <span class="underline">{{город}}</span></div> <div class="f-r"><span class="underline">{{Текущая дата}}</span> г.</div> </div> </td> </tr> <tr> <td class="r"> <div class="mrg-b10">Әрі қарай – Банк деп аталатын, «Қазақстанның тұрғын үй құрылыс жинақ банкі» акционерлік қоғамы, <span class="underline">{{Лицо банка}}</span> Сенімхат негізінде әрекет ететін <span class="underline">{{Номер доверенности лица банка}}</span> арқылы, бір жағынан, әрі қарай – Салымшы деп аталатын азамат (азаматша) <span class="underline">{{ФИО продовца}}</span>, екінші жағынан, әрі қарай - Клиент деп аталатын азамат (азаматша) <span class="underline">{{ФИО покупателя}}</span>, үшінші жағынан, барлығы бірге – Тараптар деп атала отырып, Банк пен Салымшы арасында жасалған № <span class="underline">{{Номер депозитного договора}}</span> Тұрғын үй құрылыс жинақ шартының (әрі қарай – шарт) <span class="underline">{{Номер соглашения}}</span> Қосымша келісімі болып табылатын Құқықтар мен міндеттемелерді беру туралы осы келісімді (әрі қарай - Келісім) жасады</div> <div class="mrg-b30">Тараптар төмендегідей келісімге келді:</div> </td> <td class="l"> <div class="mrg-b10">Акционерное общество «Жилищный строительный сберегательный банк Казахстана», именуемое в дальнейшем – Банк, в лице <span class="underline">{{Лицо банка}}</span>, действующего на основании Доверенности <span class="underline">{{Номер доверенности лица банка}}</span> с одной стороны, гражданин (гражданка) <span class="underline">{{ФИО продовца}}</span>, именуемый(ая) в дальнейшем - Вкладчик, с другой стороны, гражданин (гражданка) <span class="underline">{{ФИО покупателя}}</span>, именуемый в дальнейшем – Клиент, с третьей стороны, все вместе далее именуемые – Стороны, заключили настоящее Соглашение об уступке прав и обязательств (далее – Соглашение), являющееся Дополнительным соглашением № <span class="underline">{{Номер соглашения}}</span> к Договору № <span class="underline">{{Номер депозитного договора}}</span> о жилищных строительных сбережениях (далее – Договор), заключенному между Банком и Вкладчиком.</div> <div class="mrg-b30">Стороны пришли к соглашению о нижеследующем:</div> </td> </tr> <tr> <td class="r"> <div class="mrg-b30 txt-alig-center bold">НЕГІЗГІ ТАЛАПТАР</div> </td> <td class="l"> <div class="mrg-b30 txt-alig-center bold">ОСНОВНЫЕ УСЛОВИЯ</div> </td> </tr> <tr> <td class="r"><div class="mrg-b10">1. Салымшы Клиентке береді, ал Клиент Шарттың мынадай талаптарына сәйкес, жинақталған соманы, тұрғын үй құрылыс жинағының жинақтары бойынша құқықтар мен міндеттемелерді, жинақталған ақша мен тұрғын үй заемын алуды қоса алғанда, Шарт бойынша салымшының барлық құқықтары мен міндеттемелерін қабылдайды: </div></td> <td class="l"><div class="mrg-b10">1. Вкладчик уступает Клиенту, а Клиент принимает все права и обязательства Вкладчика по Договору, включая накопленную сумму, права и обязанности по накоплению жилищных строительных сбережений, получению суммы накопленных денег и жилищного займа, в соответствии со следующими условиями Договора:</div></td> </tr> <tr> <td class="r b">Жинақтаудың болжамды мерзімі/ Ориентировочный срок накопления</td> <td class="l b">«<span class="underline">{{название Тарифной программы}}</span>» (название Тарифной программы/Тарифтік бағдарламаның атауы)</td> </tr> <tr> <td class="r b">Шарттық сома / Договорная сумма</td> <td class="l b">«<span class="underline">{{Сумма продажи}}</span>»</td> </tr> <tr> <td class="r b">Салым бойынша сыйақы / Вознаграждение по вкладу</td> <td class="l b">«<span class="underline">{{Вознаграждение по вкладу}}</span>» (ГЭСВ/ЖТСМ)</td> </tr> <tr> <td class="r b">Тұрғын үй заемы бойынша сыйақы/Вознаграждение по жилищному займу</td> <td class="l b">«<span class="underline">{{Вознаграждение по жилищному займу}}</span>» (ГЭСВ/ЖТСМ)</td> </tr> <tr> <td class="r b">Тұрғын үй заемын алу үшін жинақ ақшаның ең төменгі қажетті мөлшері / Минимально необходимый размер накопленных денег для получения жилищного займа.</td> <td class="l b">«<span class="underline">{{Минимально необходимый размер накопленных денег для получения жилищного займа}}</span>» (сумма прописью) (сомасы жазбаша) тенге/теңге - Шарттық сомадан <span class="underline">{{% от договорной суммы минимально необходимый размер накопленных денег}}</span>% / <span class="underline">{{% от договорной суммы минимально необходимый размер накопленных денег}}</span>% от договорной суммы</td> </tr> <tr> <td class="r b">Бағалық көрсеткішінің ең төменгі мәні / Минимальное значение оценочного показателя.</td> <td class="l b">«<span class="underline">{{Минимальное значение оценочного показателя}}</span>»</td> </tr> <tr> <td class="r b">Осы Келісімді жасау күніне ұсынылып отырған ай сайынғы жарна/ Рекомендуемый ежемесячный взнос на дату заключения настоящего Соглашения</td> <td class="l b">«<span class="underline">{{Рекомендуемый ежемесячный взнос}}</span>» Ай сайын әрбір келесі айдың «25» дейін / Ежемесячно до «25» числа каждого последующего месяца</td> </tr> <tr> <td class="r b">Келісімге қол қойғаны үшін төленетін комисиялық алым (қайтаруға жатпайды) – Келісімге қол қойған кезде Салымшы немесе Клиент төлейді. Размер комиссионного сбора за подписание Соглашения (возврату не подлежит) - уплачивается Вкладчиком либо Клиентом при подписании Соглашения</td> <td class="l b"><span class="underline">{{Размер комиссионного сбора}}</span> /составляет - */*/ теңге/-ні құрайды.</td> </tr> <tr> <td class="r"> <div class="mrg-b10">2. Келісімге қол қою арқылы, Салымшы Банкке Клиентті Шарт және Салымшы бойынша, соның ішінде банктік құпияға жататын барлық ақпараттармен таныстыруға құқық береді.</div> <div class="mrg-b10">3. Салымшы мен Клиент Келісімге қол қоюға байланысты туындайтын салдарларды түсінеді, Қазақстан Республикасының Азаматтық кодексінің 339-348 бабының нормаларының, Қазақстан Республикасының «Қазақстан Республикасындғы тұрғын үй құрылыс жинақ туралы» Заңының мәні мен мағынасын түсінеді.</div> <div class="mrg-b10">4. Клиент Шартқа қол қою арқылы Банктің www.hcsbk.kz интернет-сайтында орналасқан, Келісімге қол қойған сәттен бастап Шарттың ажырамас бөлігі болып табылатын Шарттың талаптарымен, сондай-ақ тұрғын үй құрылыс жинақ шартының Жалпы талаптарымен (бұдан әрі - Жалпы талаптар) танысқанын және ешқандай ескертпесіз және қарсылықсыз, толық келіскендігін растайды. Осы арқылы Салымшының барлық құқықтары мен міндеттемелері, сонымен қатар, мемлекеттің сыйлықақысын қайтару талаптарымен, заем алу кезінде қамсыздандыруды тапсыру және оның мақсатты пайдалануы бойынша міндеттемелермен бірге оған өтеді.</div> <div class="mrg-b10">5. Келісімге қол қойған сәтте, құқықтары толықтай Клиентке өтетін Шарт бойынша Салымшының жинағы <span class="underline">{{Сумма накопленй по депозиту}}</span> тең, соның ішінде:<span class="underline">{{сумма собственных вкладов}}</span> теңге көлеміндегі Салымшының өз салымдарының сомасы, <span class="underline">{{вознаграждения Банка}}</span> Банк сыйақысының есептелінген сомасы, <span class="underline">{{Сумма гос премии}}</span> теңге көлеміндегі мемлекет сыйлықақысының есептелінген сомасы (әрі қарай – жинақталған ақша).</div> <div class="mrg-b10">6. Шарттың құқықтары мен міндеттемелерін беру құны сот шешімімен анықталған және <span class="underline">{{Стоимость покупки}}</span> (<span class="underline">{{Стоимость покупки (прописью)(каз)}}</span>) теңгеге тең. Төлем осы Келісімге қол қою кезінде қолма-қол ақшасыз Салымшының шотына барлық сомасы Клиенттік салуы арқылы төленеді. Өзара есептесудің басқа жолмен жасалғаны құжаттармен растайталған жағдайлардан басқа. Осы Келісімге қол қою арқылы Салымшы Банкке және Клиентке осы Келісімнен шығатын ешқандай кінәрат-талабы жоқ екенін және тараптар өзара есептескенін растайды.</div> <div class="mrg-b10">7. Банк тұрғын үй құрылыс жинағы үшін ұлттық валюта – теңгеде Клиентке жинақтау шотын ашады, оған Шарт бойынша барлық жинақ аударылады, сондай-ақ банкоматтар арқылы Шотқа салым енгізу үшін Шоттың Коды беріледі.</div> </td> <td class="l"> <div class="mrg-b10">2. Подписанием Соглашения Вкладчик предоставляет Банку право знакомить Клиента со всей информацией по Договору, в том числе относящейся к банковской тайне.</div> <div class="mrg-b10">3. Вкладчик и Клиент понимают последствия, возникающие в связи с подписанием Соглашения, понимают смысл и значение норм статей 339-348 Гражданского кодекса Республики Казахстан, Закона Республики Казахстан «О жилищных строительных сбережениях в Республике Казахстан».</div> <div class="mrg-b10">4. Подписанием Соглашения Клиент подтверждает, что ознакомился и полностью согласен без каких-либо замечаний и возражений с условиями Договора, а также Общими условиями договора о жилищных строительных сбережениях, размещенными на Интернет-ресурсе Банка по адресу: www.hcsbk.kz, (далее – Общие условия), которые с момента подписания Соглашения становятся неотъемлемой частью Договора, по которому к нему переходят все права и обязательства Вкладчика, в том числе с условиями по возврату государственной премии, с обязательствами по предоставлению обеспечения при получении займа и его целевому использованию.</div> <div class="mrg-b10">5. На момент подписания Соглашения накопления Вкладчика по Договору, права на которые полностью переходят к Клиенту, равняются <span class="underline">{{Сумма накопленй по депозиту}}</span>, в том числе: сумма собственных вкладов Вкладчика в размере <span class="underline">{{сумма собственных вкладов}}</span> тенге, сумма начисленного вознаграждения Банка <span class="underline">{{вознаграждения Банка}}</span>, сумма начисленной государственной премии <span class="underline">{{Сумма гос премии}}</span> тенге (далее – накопленные деньги).</div> <div class="mrg-b10">6. Стоимость уступки прав и обязательств по Договору определена сторонами и равна <span class="underline">{{Стоимость покупки}}</span> (<span class="underline">{{Стоимость покупки (прописью)}}</span>) тенге. Оплата осуществляется при подписании настоящего Соглашения безналичным путем внесения Клиентом всей суммы на счет Вкладчика, за исключением случаев документального подтверждения осуществления взаиморасчетов иным путем. Подписанием настоящего Соглашения Вкладчик подтверждает, что не имеет каких-либо претензий к Банку и Клиенту, вытекающих из настоящего Соглашения и все взаиморасчеты между сторонами произведены.</div> <div class="mrg-b10">7. Банк открывает Клиенту сберегательный счет в национальной валюте – тенге для жилищных строительных сбережений, на который переводятся все накопления по Договору, а также присваивает Код Счета - для внесения вкладов на Счет посредством банкоматов:</div> </td> </tr> <tr> <td class="r"> <table class="tbl"> <tr> <td>№ Жинақ шоты</td> <td><span class="underline">{{Номер сберегательного счета}}</span></td> </tr> <tr> <td>Шоттың коды</td> <td><span class="underline">{{Код сберегательного счета}}</span></td> </tr> </table> </td> <td class="l"> <table class="tbl"> <tr> <td>Сберегательный счет№</td> <td><span class="underline">{{Номер сберегательного счета}}</span></td> </tr> <tr> <td>Код счета</td> <td><span class="underline">{{Код сберегательного счета}}</span></td> </tr> </table> </td> </tr> <tr> <td class="r"> <div class="mrg-b10"> <div>8. Осы Келісімге қол қою арқылы Клиент Банкке төмендегілер үшін келісім береді:</div> <ul> <li>Кез келген банктегі кез келген шотынан Клиенттік Шотына қате есептелінген ақша сомасын акцептісіз (қосымша келісімінсіз) алуға;</li> <li>Банк тарифтеріне сай Банк комиссиясының сомасын ұстауға;</li> <li>Жалпы талаптарда қарастырылған жағдайларда және тәртіпте банктік және (немесе) басқа да қызмет көрсетуге байланысты, бірақ, олармен шектелместен, болашақта, Клиент және Банк, Банк және үшінші тұлғалар арасындағы кез келген құқықтық қатынастардың туындауына байланысты, Тізбесі Жалпы талаптардың № 1 Қосымшасында көрсетілген, жеке мәліметтерді жинау және өңдеу; </li> <li>Заңнамада және жалпы талаптарда қарастырылған жағдайларда және талаптармен, Шарт бойынша банктік құпияны, қаржылық, коммерциялық және басқа да ақпараттарды ашу.</li> </ul> </div> <div class="mrg-b10"> <div>9. Тараптар осы Келісімге қол қоя отырып: </div> <ul> <li>осы Келісімнің мазмұнымен танысқандығын, оның талаптарының түсініктілігін растайды, осыған байланысты, мәмілелерді жүргізуге сөзсіз келісім береді; </li> <li>келісімдерді жасаудың ұсынылған түрімен келіседі және Банктің интернет ресурсындағы Интернет-банкинг жүйесінде Шарт бойынша құқықтары мен міндеттемелерін шегіну бойынша операцияларды өткізуге сөзсіз келісімдерін білдіреді; </li> <li>осы келісімнің аяқталуына өз еріктерін білдіргенін растайды және Банктің Интернет-ресурсындағы өзінің Интернет-банкингіне өзінен басқа ешкім кіре алмайтындықтан, өз қолдарымен қол қойған Келісімді қағаз тасымалдаушыға баламалы құжат ретінде мойындайды.</li> </ul> </div> <div class="mrg-b10">10. Келісім Тараптар оған электронды түрде электронды-сандық қолтаңбамен немесе динамикалық сәйкестендірулермен қол қойған күннен бастап күшіне енеді. Шартты жасаған сәтте әрекет ететін тұрғын үй құрылыс жинақтары туралы жалпы талаптар, сондай-ақ, Келісіммен және Жалпы талаптармен көзделмеген Шарттың барлық талаптары немесе оларға қайшы келетін барлық талаптар өз әрекеттерін Келісім күшіне енген күннен бастап тоқтатады.</div> <div class="mrg-b10">11. Келісім заңды күші бірдей мемлекеттік және орыс тілдерінде, әр Тарап үшін бір-бір данада жасалды. Келісімнің мемлекеттік және орыс тілдеріндегі мәтіндерінде кереғарлық болса, Тараптар Келісімнің орыс тіліндегі мәтінін басшылыққа алады.</div> <div class="mrg-b10">12. Келісімге қол қоя отырып, Салымшы Банктің www.hcsbk.kz интернет-ресурсында орналастырылған осы Келісім мен Жалпы талаптардың барлық талаптарын өзіне қабылдайды, сондай-ақ Жалпы талаптармен танысқанын және ешқандай ескертпесіз және қарсылықсыз, осы Келісім мен Жалпы талаптардың барлық ережелерін оқығанын және толық көлемде түсінгенін растайды.</div> </td> <td class="l"> <div class="mrg-b10"> <div>8. Подписанием настоящего Соглашения Клиент дает Банку согласие на:</div> <ul> <li>безакцептное (без дополнительного согласия) изъятие суммы денег, ошибочно зачисленных на Счет Клиента, с его любых счетов в любых банках;</li> <li>удержание сумм комиссий Банка, согласно тарифам Банка;</li> <li>сбор и обработку персональных данных, перечень которых указан в Приложении № 1 к Общим условиям в связи с возникновением, в том числе в будущем, любых правоотношений между Клиентом и Банком, Банком и третьими лицами, связанными, но не ограничиваясь, с банковским и (или) иным обслуживанием в случаях и порядке, предусмотренном Общими условиями;</li> <li>раскрытие банковской тайны, финансовой, коммерческой и прочей информации по Договору в случаях и порядке, предусмотренном законодательством и Общими условиями;</li> </ul> </div> <div class="mrg-b10"> <div>9. Подписанием настоящего Соглашения стороны:</div> <ul> <li>подтверждают, что ознакомлены с содержанием настоящего Соглашения, понятны его условия, в связи с чем, дают безусловное согласие на проведение сделки; </li> <li>согласны с предложенной формой совершение сделки и выражают свое безусловное согласие на проведение операции по уступке прав и обязательств по Договору в системе Интернет-банкинга на Интернет ресурсе Банка; </li> <li>подтверждают свое волеизъявление на совершение данной сделки и признают Соглашение равнозначным документом на бумажном носителе, подписанным собственноручной подписью т.к. только они имеют доступ к своему Интернет банкингу на Интернет-ресурсе Банка. </li> </ul> </div> <div class="mrg-b10">10. Соглашение вступает в силу со дня его подписания Сторонами в электронной форме с использованием электронно-цифровой подписи или динамической идентификации. Общие условия о жилищных строительных сбережениях, действовавшие в момент заключения Договора, а также все условия Договора, которые не предусмотрены Соглашением и Общими условиями либо противоречащие им, прекращают свое действие со дня вступления в силу Соглашения.</div> <div class="mrg-b10">11. Соглашение составлено по одному экземпляру для каждой Стороны на государственном и русском языках, каждый из которых имеет одинаковую юридическую силу. В случае наличия противоречий между текстами Соглашения на государственном и русском языках, Стороны руководствуются текстом Соглашения на русском языке.</div> <div class="mrg-b10">12. Подписывая Соглашение, Вкладчик принимает на себя все условия настоящего Соглашения и Общих условий, размещенных на Интернет-ресурсе Банка по адресу: www.hcsbk.kz, а также подтверждает, что ознакомлен с Общими условиями, и что все положения настоящего Соглашения и Общих условий прочитаны и поняты Вкладчиком в полном объеме, без каких-либо замечаний и возражений.</div> </td> </tr> <tr> <td class="txt-alig-center" colspan="2">13. ТАРАПТАРДЫҢ ДЕРЕКТЕМЕЛЕРІ ЖӘНЕ ҚОЛЫ</td> </tr> <tr> <td class="txt-alig-center" colspan="2">РЕКВИЗИТЫ И ПОДПИСИ СТОРОН</td> </tr> <tr> <td class="r"> <div class="bold">Банк: <span class="underline">{{Наименование банка}}</span></div> <div>Мекен-жайы/Адрес: <span class="underline">{{Адрес банка}}</span></div> <div>БСН/БИН: <span class="underline">{{БИН банка}}</span></div> <div>ББК/БИК: <span class="underline">{{БИК банка}}</span>, КОД: <span class="underline">{{КОД банка}}</span>,</div> <div>ЖБК/ИИК: <span class="underline">{{ИИК банка}}</span>, КБЕ: <span class="underline">{{КБЕ банка}}</span></div> <div>Банк атынан /От Банка:</div> <div>(лауазымы / должность)</div> </td> <td class="l"> <div class="bold">Салымшы / ФИО Вкладчика: <span class="underline">{{ФИО продовца}}</span></div> <div>Тұрғылықты жері / Место жительства: <span class="underline">{{Место жительства продовца}}</span></div> <div>удостоверение личности № <span class="underline">{{удостоверение личности продовца}}</span> от <span class="underline">{{Дата выдачи удостоверения продовца}}</span> года, <span class="underline">{{Огран выдачи удостоверения продовца}}</span></div> <div>ЖСН / ИИН: <span class="underline">{{ИИН продовца}}</span></div> <div>ЖБК/ИИК: <span class="underline">{{ИИК продовца}}</span></div> <div>Телефон: <span class="underline">{{Телефон продовца}}</span></div> </td> </tr> <tr> <td class="r"> <div class="of-h"> <div class="f-l" style="padding-top: 10px">__________</div> <div class="f-r" style="padding-top: 10px">(____________________)</div> </div> <div class="of-h"> <div class="f-l fontsize-10px" style="padding-bottom: 30px">(қолы / подпись)</div> <div class="f-r fontsize-10px" style="padding-bottom: 30px">(аты-жөні /фамилия, И.О.)</div> </div> </td> <td class="l"> <div class="of-h"> <div class="f-l" style="padding-top: 10px">__________</div> <div class="f-r" style="padding-top: 10px">(____________________)</div> </div> <div class="of-h"> <div class="f-l fontsize-10px" style="padding-bottom: 30px">(қолы / подпись)</div> <div class="f-r fontsize-10px" style="padding-bottom: 30px">(аты-жөні /фамилия, И.О.)</div> </div> </td> </tr> <tr> <td class="r"> <div class="txt-alig-center">Қ.О / М.П.</div> </td> <td class="l"> <div class="bold">Салымшы / ФИО Вкладчика: <span class="underline">{{ФИО продовца}}</span></div> <div>Тұрғылықты жері / Место жительства: <span class="underline">{{Место жительства покупателя}}</span></div> <div>удостоверение личности № <span class="underline">{{удостоверение личности покупателя}}</span> от <span class="underline">{{Дата выдачи удостоверения покупателя}}</span> года, <span class="underline">{{Огран выдачи удостоверения покупателя}}</span></div> <div>ЖСН / ИИН: <span class="underline">{{ИИН покупателя}}</span></div> <div>Телефон: <span class="underline">{{Телефон покупателя}}</span></div> <div class="bold">ФИО Клиента: <span class="underline">{{ФИО покупателя}}</span></div> <div>Тұрғылықты жері / Место жительства: <span class="underline">{{Место жительства покупателя}}</span></div> <div>удостоверение личности № <span class="underline">{{удостоверение личности покупателя}}</span> от <span class="underline">{{Дата выдачи удостоверения покупателя}}</span> года, <span class="underline">{{Огран выдачи удостоверения покупателя}}</span></div> <div>ЖСН / ИИН: <span class="underline">{{ИИН покупателя}}</span></div> <div>Телефон: <span class="underline">{{Телефон покупателя}}</span></div> <div class="of-h"> <div class="f-l" style="padding-top: 10px">__________</div> <div class="f-r" style="padding-top: 10px">(____________________)</div> </div> <div class="of-h"> <div class="f-l fontsize-10px" style="padding-bottom: 30px">(қолы / подпись)</div> <div class="f-r fontsize-10px" style="padding-bottom: 30px">(аты-жөні /фамилия, И.О.)</div> </div> </td> </tr> <tr> <td class="r"> <div>Жалпы талаптармен таныстым және келістім/ Ознакомлен и согласен с Общими условиями, </div> <!-- <div>Клиент ________________________________ <div class="txt-alig-center fontsize-10px">(Аты-жөні, қолы)/ (Ф.И.О., подпись)</div> --> </td> <td class="l"> </td> </tr> </table> </div>
kk_kz: Текст заявления

# Уступка_Откатся_от_покупки
source: Отказаться от покупки
kk_kz: Откатся от покупки

# Уступка_Продажа_Описание_срока
source: <div class="margin-bottom-10">Срок объявления о продаже от {MinAuctionDuration} до {MaxAuctionDuration} дней.</div> <div class="margin-bottom-10">Старт начинается с фактической даты публикации.</div> <div class="margin-bottom-10 sample-style"><span class="strong-font">Пример:</span><br>Дата публикации лота: 01.01.2018 12:12:35<br>Срок лота: 3 дня<br>Дата окончания лота: 04.01.2018 12:12:35<br></div>
kk_kz: Описание по сроку. Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Maecenas porttitor congue massa. Fusce posuere, magna sed pulvinar ultricies, purus lectus malesuada libero, sit amet commodo magna eros quis urna.

# Уступка_Продажа_Описание_стоимости
source: <div class="margin-bottom-10">Минимальная сумма продажи равна общей сумме накоплений с учетом всех премий и вознаграждений.</div> <div class="margin-bottom-10">Вы можете предложить свою стартовую стоимость продажи, но она не должна равняться более 20% от минимальной.</div> <div class="margin-bottom-10 sample-style"><span class="strong-font">Пример:</span><br>Депозит с общей суммой накоплений:1 000 000<br>Минимальная стартовая цена = 1 000 000<br>Максимальная стартовая цена = 1 200 000<br></div>
kk_kz: Описание по сумме. Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Maecenas porttitor congue massa. Fusce posuere, magna sed pulvinar ultricies, purus lectus malesuada libero, sit amet commodo magna eros quis urna.

# Уступка_Укажите_срок_заголовок
source: Укажите срок объявления
kk_kz: Укажите срок
