Repository: Issabek/PledgeTerminationApi
Catalog: src/OtbasyBank.Shared/Resources/Resource.*.resx
Languages: kk_kz

# Уступка_App15d6
source: <div class="print-form"> <div> <div class="bold txt-alig-center mrg-b10"><span>{{дата договора (15-6)}}</span> жылғы №<span>{{номер договора (15-6)}}</span> «Қазақстанның тұрғын үй құрылыс жинақ банкі» АҚ Тұрғын үй құрылыс жинақ салымдары мен Тұрғын үй құрылыс жинақ шарты бойынша құқықтар мен міндеттемелерге жол беруге</div> <div class="bold txt-alig-center mrg-b10">ӨТІНІШ / ЗАЯВЛЕНИЕ</div> <div class="bold txt-alig-center mrg-b30">на уступку прав и обязательств по Вкладу жилищных строительных сбережений и Договору о жилищных строительных сбережениях АО «Жилстройсбербанк Казахстана» под № <span>{{номер договора (15-6)}}</span> от <span>{{дата договора (15-6)}}</span> года</div> <div class="italic mrg-b10">Мен, {{ФИО (продавец)}}(ТАӘ) ЖСН: {{ИИН (продавец)}}, осы өтініш арқылы {{дата открытия депозита}} жылғы №{{номер депозита}} «Қазақстанның тұрғын үй құрылыс жинақ банкі» АҚ-ның Кешенді банктік қызмет көрсетудің стандартты талаптарына қосылу туралы Өтініш (әрі қарай – Кешенді талаптар) негізінде, мен қабылдаған Банкті «Қазақстанның тұрғын үй құрылыс жинақ банкі» АҚ-ның тұрғын үй құрылыс жинақтары туралы шарт (біріктіру шарты) бойынша құқықтар мен міндеттемелерді келесі деректемелер бойынша <span class="underline">{{Сумма покупки}}</span> (<span class="underline">{{Сумма продажи (прописью)(каз)}}</span>) теңге көлемінде ақылы шегінуді жүзеге асырғаны үшін менің шотыма ақша сомасын аударған жағдайда {{ФИО (покупатель)}} (Т.А.Ә.) ЖСН {{ИИН (покупатель)}} пайдасына беру туралы хабардар етемін:</div> <div class="italic mrg-b10">Я {{ФИО (продавец)}}(ФИО) ИИН: {{ИИН (продавец)}}, настоящим заявлением уведомляю Банк об уступке прав и обязанностей по договору о жилищных строительных сбережениях (договор присоединения) АО «Жилстройсбербанк Казахстана», принятых мною на основании Заявления о присоединении к Стандартным условиям комплексного банковского обслуживания АО «Жилстройсбербанк Казахстана» (далее – Комплексные условия) от {{дата открытия депозита}} года №{{номер депозита}}, в пользу {{ФИО (покупатель)}}(ФИО) ИИН: {{ИИН (покупатель)}} при условии перечисления суммы денег на мой счет за осуществление возмездной уступки в размере <span class="underline">{{Сумма покупки}}</span> (<span class="underline">{{Сумма продажи (прописью)}}</span>) тенге по следующим реквизитам:</div> <div>Бенефициар <span class="underline">{{Бенефициар (продавца)}}</span></div> <div>Бенефициардың ЖСК/ИИК Бенефициара <span class="underline">{{ИИК Бенефициара (продавца)}}</span></div> <div>БСН/БИН <span class="underline">{{БИН (продавца)}}</span> бенефициар банкінің</div> <div>БСК/БИК банка бенефициара <span class="underline">{{БИК банка бенефициара (продавца)}}</span></div> <div>банкте /в банке <span class="underline">{{Наименование банка (продавца)}}</span></div> <div class="mrg-b20">төлемді тағайындау /назначение платежа <span class="underline">{{Назначение платежа (продавца)}}</span>.</div> <div><i>(Шегінуді жүзеге асыратын тұлға/ Лицо осуществляющее уступку)</i></div> <div class="mrg-b5">Ұялы телефон/Моб. Телефон {{телефон (продавец)}}</div> <div class="mrg-b5">Нақты мекенжайы (тұратын жерінің мекенжайы)/Фактический адрес (адрес места жительства) <span class="underline">{{адрес (продавец)}}</span></div> <div class="mrg-b5">Жеке басты куәландыру құжатының нөмірі мен сериясы - Кіммен берілді - Қашан берілді/Номер и серия документа, удостоверяющего личность - Кем выдан - Когда выдан <span class="underline">{{удл (продавец)}}, {{удл орган выдачи (продавец)}}, {{удл дата выдачи (продавец)}}</span></div> <div class="mrg-b5">Салық резиденттігі - Резиденттік елі / Налоговое резидентство - Страна резидентства <span class="underline">{{страна резидентства (продавец)}}</span></div> <div class="mrg-b5">Азаматтығы - Азаматтық елі/Гражданство - Страна гражданства <span class="underline">{{страна гражданства (продавец)}}</span></div> <div class="mrg-b5">Туған күні / Туған жері / Дата рождения - Место рождения <span class="underline">{{дата рождения (продавец)}}, {{место рождения (продавец)}}</span></div> <div class="mrg-b5">Электронды мекенжайы (бар болса) / Электронная почта (при наличии) <span class="underline">{{электронная почта (продавец)}}</span></div> <div class="mrg-b5">Кодтық сөз / Кодовое слово <span class="underline">{{цифровой пароль (продавец)}}</span></div> <div class="mrg-b5">Жинақ шотының нөмірі/Номер сберегательного счета {{IBAN депозита}}</div> <div>Осы өтінішті толтыра/төмендегілерге қол қоя отырып, мен:/</div> <div>Заполняя настоящее заявление/подписываясь ниже, я:</div> <div> <ul> <li>шарт бойынша құқықтар мен міндеттемелерді шегіну ақылы негізде жүргізілетіндігін хабарлаймын;/ сообщаю, что уступка прав и обязательств по договору проводится на возмездной основе;</li> <li>мен Банкке осы өтініш негізінде тұрғын үй құрылыс салымдарын қабылдаушы тарапқа менің жеке деректерімді жариялауға келісімімді беремін және осы мәмілені жасау үшін осы ақпаратты жариялау қажеттілігін түсінемін;/ даю Банку согласие на разглашение моих персональных данных принимающей вклад жилищных строительных сбережений на основании данного заявления стороне и понимаю необходимость в разглашении данной информации для проведения данной сделки;</li> <li>мәміле жасауға ұсынылған нысанмен келісемін және www.hcsbk.kz мекенжайы бойынша Банктің Интернет-ресурсындағы Интернет-банкингінде <span class="underline">{{дата открытия депозита}}</span> жылғы № <span class="underline">{{номер депозита}}</span> тұрғын үй құрылыс жинақтары туралы шарт бойынша құқықтар мен міндеттемелерді шегінуге байланысты операцияларды жүргізуге сөзсіз келісімімді беремін;/ согласен(а) с предложенной формой совершения сделки и выражаю безусловное согласие на проведение операции по уступке прав и обязательств по договору о жилищных строительных сбережениях № <span class="underline">{{номер депозита}}</span> от <span class="underline">{{дата открытия депозита}}</span> года в Интернет-банкинге на Интернет-ресурсе Банка по адресу www.hcsbk.kz; </li> <li>осы өтініштің заңды күшін мойындаймын және оларды Банктің www.hcsbk.kz Интернет-ресурсындағы өзімнің Интернет-банкингіме тек өзімнің ғана рұқсатым болғандықтан, өз қолыммен қол қойылған қағаз тасымалдағыштағы құжатқа тең мойындаймын;/ признаю юридическую силу данного заявления и признаю их равнозначным документом на бумажном носителе, подписанным собственноручной подписью т.к. только сам(а) имею доступ к своему Интернет-банкингу на Интернет-ресурсе Банка www.hcsbk.kz;</li> <li>іс-әрекеттен шектелмегенімді, есірткі, токсикалық, алкогольдік мас жағдайында емес екенімді, денсаулық жағдайым бойынша өз құқығымды қорғай алатынымды және міндеттемелерді орындай алатындығымды, осы өтінішке байланысты жете түсінуге кедергі келтіретін аурулармен ауырмайтынымды растаймын, сондай-ақ, адасу, алдау, зорлау, қорқыту, арам ниетті келісім немесе ауыр жағдай тоғысында тұрмағанымды растаймын;/ подтверждаю, что в дееспособности не ограничен, не нахожусь в состоянии наркотического, токсического, алкогольного опьянения, по состоянию здоровья могу осуществлять и защищать свои права и исполнять обязанности, не страдаю заболеваниями, могущими препятствовать осознанию сути настоящего заявления, а также подтверждаю, что не нахожусь под влиянием заблуждения, обмана, насилия, угрозы, злонамеренного соглашения или стечения тяжелых обстоятельств;</li> <li>Тұрғын үй құрылыс жинақтарының салымы және <span class="underline">{{дата открытия депозита}}</span> жылғы № <span class="underline">{{номер депозита}}</span> тұрғын үй құрылыс жинақтары туралы шарт бойынша құқықтар мен міндеттемелерді шегінуге байланысты мәміле Қазақстан Республикасының заңнамасына сәйкес бір реттік кодты пайдаланумен динамикалық сәйкестендіру арқылы жасалатындығымен келісемін және түсінемін;/ понимаю, подтверждаю и соглашаюсь с тем, что сделка по уступке прав и обязательств по Вкладу жилищных строительных сбережений и Договору о жилищных строительных сбережениях АО «Жилстройсбербанк Казахстана» под №<span class="underline">{{номер депозита}}</span> от <span class="underline">{{дата открытия депозита}}</span> года заключается посредством динамической идентификации с использованием одноразового кода в соответствии с законодательством Республики Казахстан.</li> </ul> </div> <div>Т.А.Ә., Қолы /Ф.И.О. <span class="underline">{{ФИО (покупатель)}}</span></div> <div><span class="underline"><i>Подписано одноразовым кодом</i></span></div> <div>Күні / Дата <span class="underline">{{Текущая дата}}</span></div> <div><i>(Шегіну осы тұлғаның пайдасына жүзеге асырылады/Лицо, в пользу которого осуществляется уступка):</i></div> <div class="italic mrg-b10">Мен, {{ФИО (покупатель)}}(ТАӘ) ЖСН: {{ИИН (покупатель)}}, осы өтініш арқылы {{дата открытия депозита}} жылғы №{{номер депозита}} «Қазақстанның тұрғын үй құрылыс жинақ банкі» АҚ-ның Кешенді банктік қызмет көрсетудің стандартты талаптарына қосылу туралы Өтініш (әрі қарай – Кешенді талаптар) негізінде, мен қабылдаған Банкті «Қазақстанның тұрғын үй құрылыс жинақ банкі» АҚ-ның тұрғын үй құрылыс жинақтары туралы шарт (біріктіру шарты) бойынша құқықтар мен міндеттемелерді қабылдаймын және «Қазақстанның тұрғын үй құрылыс жинақ банкі» АҚ-ның Тұрғын үй құрылыс жинақтарының салымы және тұрғын үй құрылыс жинақтары туралы шарт бойынша құқықтар мен міндеттемелерді шегінуге осы өтініш аясында мәміле жасау күнінен бір операциялық күннен кешіктірмей оларға берген деректемелер бойынша ақылы шегінуді жүзеге асырғаны үшін {{ФИО (продавец)}}(кімге) (ТАӘ) <span class="underline">{{Сумма продажи}} ({{Сумма продажи (прописью)(каз)}})</span> теңге көлемінде Банктен ақша аударуды сұраймын.</div> <div class="italic mrg-b10">Я, {{ФИО (покупатель)}}(ФИО) ИИН: {{ИИН (покупатель)}} настоящим заявлением принимаю права и обязанности по договору о жилищных строительных сбережениях (договор присоединения) АО «Жилстройсбербанк Казахстана» возникшие у {{ФИО (продавец)}}(ФИО) ИИН: {{ИИН (продавец)}} на основании Заявления о присоединении к Стандартным условиям комплексного банковского обслуживания АО «Жилстройсбербанк Казахстана» (далее – Комплексные условия)», и прошу Банк осуществить перевод денег в размере <span class="underline">{{Сумма продажи}} ({{Сумма продажи (прописью)}})</span> тенге {{ФИО (продавец)}}(кому) (ФИО) за осуществление возмездной уступки по представленным им реквизитам, не позднее одного операционного дня с даты заключения сделки в рамках настоящего заявления на уступку прав и обязательств по Вкладу жилищных строительных сбережений и Договору о жилищных строительных сбережениях АО «Жилстройсбербанк Казахстана» под №{{номер депозита}} от {{дата открытия депозита}} года</div> <div><i>(Лицо в пользу которого осуществляется уступка)</i></div> <div class="mrg-b5">Ұялы телефон/Моб. Телефон <span class="underline">{{телефон (покупатель)}}</span></div> <div class="mrg-b5">Нақты мекенжайы (тұратын жерінің мекенжайы)/Фактический адрес (адрес места жительства) <span class="underline">{{адрес (покупатель)}}</span></div> <div class="mrg-b5">Жеке басты куәландыру құжатының нөмірі мен сериясы - Кіммен берілді - Қашан берілді/Номер и серия документа, удостоверяющего личность - Кем выдан - Когда выдан <span class="underline">{{удл (покупатель)}}, {{удл орган выдачи (покупатель)}}, {{удл дата выдачи (покупатель)}}</span></div> <div class="mrg-b5">Салық резиденттігі - Резиденттік елі / Налоговое резидентство - Страна резидентства <span class="underline">{{страна резидентства (покупатель)}}</span></div> <div class="mrg-b5">Азаматтығы - Азаматтық елі/Гражданство - Страна гражданства <span class="underline">{{страна гражданства (покупатель)}}</span></div> <div class="mrg-b5">Туған күні / Туған жері / Дата рождения - Место рождения <span class="underline">{{дата рождения (покупатель)}}, {{место рождения (покупатель)}}</span></div> <div class="mrg-b5">Электронды мекенжайы (бар болса) / Электронная почта (при наличии) <span class="underline">{{электронная почта (покупатель)}}</span></div> <div class="mrg-b5">Жинақ шотының нөмірі/Номер сберегательного счета <span class="underline">{{IBAN депозита}}</span></div> <div class="mrg-b10"> <div>Төмендегілерге қол қоя отырып, мен:/Подписываясь ниже, я подтверждаю:</div> <ul class="mrg-b20"> <li>осы өтінішті толтыру күніне Банк ұсынған банктік қызметтердің және өнімдердің барлық түрлерін және параметрлерін мазмұндайтын www.hcsbk.kz сайтында орналасқан Кешенді талаптармен толық танысқанымды және келісетіндігімді және тұтас алғанда Кешенді талаптарға қосыла, оған қоя отырып, сөзсіз келісемін;/ что полностью ознакомлен и согласен с Комплексными условиями, размещенными на Интернет-ресурсе Банка www.hcsbk.kz, которые содержат все виды и параметры банковских услуг и продуктов, предлагаемых Банком на дату заполнения и подачи настоящего заявления я присоединяюсь к Комплексным условиям в целом, в полном объеме, с чем безусловно согласен;</li> <li>осы өтініште көрсетілген тұрғын үй құрылыс жинақ салымының маған қажетті параметрлерін таңдағанымды;/ что выбрал необходимые для себя параметры вклада жилищных строительных сбережений, указанные в настоящем заявлении;</li> <li>Банктің www.hcsbk.kz интернет-сайтында/ немесе Филиалында онластырылған жеке мәліметтерді жинауға және өңдеуге келісу нысанымен өзімнің танысқандығымды және кез-келген тасымалдағышта кез-келген тәсілдермен менің жеке мәліметтерімді жинауға және өңдеуге өзімнің сөзсіз келісімімді білдіретіндігімді;/ свое ознакомление с формой согласия на сбор и обработку персональных данных, размещенных на интернет-сайте www.hcsbk.kz / или в Филиале Банка и выражаю свое безусловное согласие на сбор и обработку моих персональных данных любыми способами на любых носителях;</li> <li>мәміле жасауға ұсынылған нысанмен келісемін және www.hcsbk.kz мекенжайы бойынша Банктің Интернет-ресурсындағы Интернет-банкингінде {{дата открытия депозита}} жылғы №{{номер депозита}} тұрғын үй құрылыс жинақтары туралы шарт бойынша құқықтар мен міндеттемелерді шегінуге байланысты операцияларды жүргізуге сөзсіз келісімімді беремін;/ что согласен (а) с предложенной формой совершения сделки и выражаю безусловное согласие на проведение операции по уступке прав и обязательств по договору о жилищных строительных сбережениях №{{номер депозита}} от {{дата открытия депозита}} года в Интернет-банкинге на Интернет ресурсе Банка www.hcsbk.kz;</li> <li>осы өтініштің заңды күшін мойындаймын және оларды Банктің www.hcsbk.kz Интернет-ресурсындағы өзімнің Интернет-банкингіме тек өзімнің ғана рұқсатым болғандықтан, өз қолыммен қол қойылған қағаз тасымалдағыштағы құжатқа тең мойындаймын;/ признаю юридическую силу данного заявления и признаю их равнозначным документом на бумажном носителе, подписанным собственноручной подписью т.к. только сам (а) имею доступ к своему Интернет-банкингу на Интернет-ресурсе Банка www.hcsbk.kz;</li> <li>Тұрғын үй құрылыс жинақтарының салымы және {{дата открытия депозита}} жылғы №{{номер депозита}} тұрғын үй құрылыс жинақтары туралы шарт бойынша құқықтар мен міндеттемелерді шегінуге байланысты мәміле Қазақстан Республикасының заңнамасына сәйкес бір реттік кодты пайдаланумен динамикалық сәйкестендіру арқылы жасалатындығымен келісемін және түсінемін;/ понимаю, и соглашаюсь с тем, что сделка по уступке прав и обязательств по Вкладу жилищных строительных сбережений и Договору о жилищных строительных сбережениях АО «Жилстройсбербанк Казахстана» под №{{номер депозита}} от {{дата открытия депозита}} года заключается посредством динамической идентификации с использованием одноразового кода в соответствии с законодательством Республики Казахстан.</li> <li>іс-әрекеттен шектелмегенімді, есірткі, токсикалық, алкогольдік мас жағдайында емес екенімді, денсаулық жағдайым бойынша өз құқығымды қорғай алатынымды және міндеттемелерді орындай алатындығымды, осы өтінішке байланысты жете түсінуге кедергі келтіретін аурулармен ауырмайтынымды растаймын, сондай-ақ, адасу, алдау, зорлау, қорқыту, арам ниетті келісім немесе ауыр жағдай тоғысында тұрмағанымды;/ что в дееспособности не ограничен, не нахожусь в состоянии наркотического, токсического, алкогольного опьянения, по состоянию здоровья могу осуществлять и защищать свои права и исполнять обязанности, не страдаю заболеваниями, могущими препятствовать осознанию сути настоящего заявления, а также подтверждаю, что не нахожусь под влиянием заблуждения, обмана, насилия, угрозы, злонамеренного соглашения или стечения тяжелых обстоятельств;</li> <li>логин мен құпиясөз арқылы және олардың құпиялылығын сақтауға және Интернет-банкингке қол жетімділікті жүзеге асыруға міндеттенетінімді растаймын;/ что обязуюсь осуществлять доступ к Интернет-банкингу посредством логина и пароля и сохранить их конфиденциальность.</li> </ul> <div>Соның ішінде мен келісемін:/В том числе я соглашаюсь:</div> <ul> <li> <div>осы өтініш аясында Банктің келесі қызметтерді маған беретіндігіне:/на предоставление мне Банком в рамках настоящего заявления услуг по:</div> <ul> <li>тұрғын үй құрылыс жинақ салымдарын сақтау үшін жинақ шоттарын ашуға және жүргізуге;/ открытию и ведению сберегательных счетов для хранения вкладов жилищных строительных сбережений;</li> <li>тұрғын үй құрылыс жинақ салымдарын сақтау үшін жинақ шотын ашуға және жүргізуге, соның ішінде тұрғын үй төлемдерін есептеу үшін;/ открытию и ведению сберегательного счета для хранения вкладов жилищных строительных сбережений в том числе для зачисления жилищных выплат;</li> <li>(тұрғын үй төлемдерін алуға арналған ТҚЖ Салымдарына байланысты көрсетіледі) қашықтықтан басқарылатын электронды банктік қызмет көрсету жүйесіне қызмет көрсету; / (указывается по Вкладам ЖСС предназначенных для получения жилищных выплат) обслуживанию в системе дистанционного электронного банковского обслуживания;</li> <li>(ағымдағы шотты ашу кезінде көрсетіледі) ағымдағы банктік шотты ашу және енгізу; /(указывается при открытии текущего счета) открытию и ведению текущего банковского счета;</li> <li>(арнайы шотты ашу кезінде көрсетіледі) арнайы ағымдағы банктік шотты менің атыма ашу./ (указывается при открытии спец счета)открытию специального текущего банковского счета на мое имя.</li> </ul> </li> <li> <div>Кешенді талаптарда белгіленген оның өзгеру тәртібінің талаптары, оның ішінде:/ с установленным в Комплексных условиях порядком его изменения, а именно, что:</div> <ul> <li>Банк Қазақстан Республикасының заңнамасында және Кешенді талаптарда көзделген тәртіпте және талаптарда Кешенді талаптарға менімен алдын ала келісусіз бір жақты тәртіппен өзгертулер/толықтырулар енгізуге құқылы;/ Банк вправе в одностороннем порядке без предварительного согласования со мной вносить изменения/дополнения в Комплексные условия в порядке и на условиях предусмотренных Комплексными условиями и законодательством Республики Казахстан;</li> <li>кешенді талаптардың өзгертілген редакциясымен мен келіспеген (Клиент келіспеген) жағдайда олардың өзгертілген/толықтырылған редакциясын орнластырған күннен бастап Кешенді талаптарда көзделген мерзімде Кешенді талаптар аясында осы біріктіру туралы өтініштен туындайтын шарттарды бұзуды талап етуге міндеттенемін. Егер көрсетілген мерзімде Банкке бұзу туралы талап жіберілмеген жағдайда Кешенді талаптардың жаңа (өзгертілген/толықтырылған) редациясымен және енгізілген өзгертулерді/толықтыруларды ескере отырып тұтасымен алғанда оларға біріктірулерге менің келісімімді (Клиенттің келісімін) білдіреді;/ в случае моего несогласия с измененной редакцией Комплексных условий обязуюсь потребовать расторжение договоров возникших из настоящего заявления о присоединении в рамках Комплексных условий в сроки, предусмотренные Комплексными условиями с даты размешения их измененной/дополненной редакции. Если в указанный срок требование по расторжению не будет направлено в Банк данное обстоятельство означает мое согласие (согласие Клиента) с новой (измененной/дополненной) редакцией Комплексных условий, и присоединении к нему в целом с учетом внесенных изменений/дополнений</li> </ul> </li> <li> <div>(ағымдағы шотты ашу кезінде көрсетіледі) Клиенттен (соның ішінде тұрғын үй құрылыс жинақтары шартын бұзу, ішінара шешу кезінде) немесе Клиенттің пайдасына үшінші тұлғаға түскен ақшаны аудару үшін ұлттық валютада (теңге) ағымдағы шотқа Банк ашқан Банктік тұрғын үй заемы, алдын-ала және аралық тұрғын үй заемының сомасы Клиенттің өкіміне сәйкес:</div> <div>(указывается при открытии текущего счета) на открытие Банком, текущего счета в национальной валюте (тенге) для зачисления на счет денег, поступающих от Клиента, (в том числе при расторжении договора о жилстройсбережении, частичном снятии) либо от третьих лиц в пользу Клиента, суммы выданного Банком жилищного займа, предварительного и промежуточного жилищного займа в соответствии с распоряжением Клиента:</div> <ul> <li>Клиент алған тұрғын үй заемы, алдын-ала және аралық тұрғын үй заемы бойынша негізгі қарыз және сыйақы сомасын өтеу;/ погашения сумм основного долга и вознаграждения по полученным Клиентом жилищным займам, предварительным и промежуточным жилищным займам;</li> <li>Банктің Клиентке көрсеткен қызметтері үшін комиссия төлеу;/ оплаты комиссий за оказываемые Банком Клиенту услуги;</li> <li>ақшаны қолма-қол беру немесе аудару/ выдачи наличными, либо перевода денег.</li> </ul> <div>Банк сондай-ақ, Кешенді талаптарға сәйкес Клиентке және үшінші тұлғаларға ақшаның тиісті сомасын аудару (беру) туралы Клиенттің өкімін орындайды/ Банк также выполняет распоряжения Клиента о переводе (выдаче) Клиенту или третьим лицам соответствующих сумм денег в соответствии с Комплексными условиями.</div> </li> <li> <div>(арнайы шотты ашу кезінде көрсетіледі): Клиенттің пайдасына үшінші тұлғалардан келіп түсетін тұрғын үй төлемдерін есептеу үшін ұлттық валютада (теңгемен) меншікті арнайы ағымдағы банктік шотты Банктің ашуына және Клиенттің өкіміне сәйкес төлемдерді төмендегі мақсаттарға жүзеге асыруға:/</div> <div>(указывается при открытии специального текущего счета) на открытие Банком, личного специального текущего банковского счета в национальной валюте (тенге) для зачисления жилищных выплат, поступающих от третьих лиц в пользу Клиента и осуществления платежей в соответствии с распоряжением Клиента на следующие цели:</div> <ol> <li>өз меншігіне үй алу, соның ішінде төлемді бөліп төлеумен немесе ипотекалық кредитті пайдаланумен (заем);/ приобретения в собственность жилища, в том числе с рассрочкой платежей или использованием ипотечного кредита (займа);</li> <li>тұрғын үйдің жалға алу ақысын төлеу немесе тұрғын үйді кейін сатып алумен жалға алу төлемі; / оплаты аренды жилища или оплаты аренды жилища с последующим выкупом;</li> <li>бұрын алған ипотекалық кредитті өтеу (заем);/ погашения ранее полученного ипотечного кредита (займа);</li> <li>тұрғын үй құрылысына үлестік қатысу кезіндегі жарналарды төлеу;/ уплаты взносов при долевом участии в жилищном строительстве;</li> <li>тұрғын үй және тұрғын үй – құрылыстық кооперативке қатысу кезіндегі жарналарды төлеу;/ уплаты взносов при участии в жилищном и жилищно-строительном кооперативе;</li> <li>қызметтен қуылған тұлғаларды қоспағанда, «Қазақстан Республикасындағы тұрғын үй құрылыс жинақтары туралы» Қазақстан Республикасының заңында белгіленген тұрғын үй талаптарын жақсарту мақсатына сұралмайтын тұрғын үй құрылыс жинақтары түріндегі жинақтарды толықтыру;/ пополнения накоплений в виде жилищных строительных сбережений, которые не могут быть истребованы иначе как на цели улучшения жилищных условий, определенных Законом Республики Казахстан «О жилищных строительных сбережениях в Республике Казахстан», за исключением лиц, уволенных со службы;</li> <li>«Қазақстан Республикасындағы тұрғын үй құрылыс жинақ ақшалары туралы» Қазақстан Республикасының заңына сәйкес тұрғын үй талаптарын жақсарту./ улучшения жилищных условий в соответствии с Законом Республики Казахстан «О жилищных строительных сбережениях в Республике Казахстан».</li> </ol> </li> <li>Кешенді талаптардың, Банктің ішкі талаптарына және Қазақстан Республикасының заңнамасына сәйкес, Банктің біржақты тәртіппен шарттық сома салымы, Қазақстан Республикасының заңнама және Банктің ішкі құжаттарының талаптарын ескере отырып мемлекет сыйлықақысы сомасын және есептлген сыйақы сомасын, жинақталған жинақтар сомасы бойынша бөлуді жүзеге асыру үшін жинақ шоттарын ашуға;/ на открытие Банком в одностороннем порядке в соответствии с Комплексными условиями, внутренними требованиями Банка и законодательством Республики Казахстан сберегательных счетов для осуществления деления по вкладу договорной суммы, суммы накопленных сбережений, суммы начисленного вознаграждения и суммы премии государства с учетом требований законодательства Республики Казахстан и внутренних документов Банка;</li> <li>Әрі қарай тұрғын үй құрылыс жинақтарының бар екендігі туралы сертификатта көрсетілетін келесі параметрлер бойынша тұрғын үй құрылыс жинақтары салымын ашуға, қызмет көрсетуге және жабуға:/ на открытие, обслуживание и закрытие вклада жилищных строительных сбережений по следующим параметрам, дальнейшее отражение которых производится в Сертификате о наличии вклада жилищных строительных сбережений:</li> </ul> <table class="tbl"> <tr> <td>ТҚЖ Салымының нөмірі/Номер Вклада ЖСС</td> <td>{{номер депозита}}</td> </tr> <tr> <td>Жинақтаудың болжамды мерзімі/ Ориентировочный срок накопления</td> <td>«{{название тарифной программы}}» (название Тарифной программы/Тарифтік бағдарламаның атауы)</td> </tr> <tr> <td>Шарттық сома / Договорная сумма</td> <td>«{{Сумма продажи}}» тенге</td> </tr> <tr> <td>Салым бойынша сыйақы / Вознаграждение по вкладу</td> <td>«{{Вознаграждение по вкладу}}»% (ГЭСВ/ЖТСМ)</td> </tr> <tr> <td>Тұрғын үй заемы бойынша сыйақы/Вознаграждение по жилищному займу</td> <td>«{{Вознаграждение по жилищному займу}}»% (ГЭСВ/ЖТСМ)</td> </tr> <tr> <td>Тұрғын үй заемын алу үшін жинақ ақшаның ең төменгі қажетті мөлшері / Минимально необходимый размер накопленных денег для получения жилищного займа. </td> <td>«{{Минимально необходимый размер накопленных денег для получения жилищного займа}}» (сомасы жазумен) ({{Минимально необходимый размер накопленных денег для получения жилищного займа(прописью)(каз)}}/{{Минимально необходимый размер накопленных денег для получения жилищного займа(прописью)}}) теңге/тенге - Шарттық сомадан 50% / 50% от договорной суммы </td> </tr> <tr> <td>Бағалық көрсеткішінің ең төменгі мәні / Минимальное значение оценочного показателя.</td> <td>«{{Минимальное значение оценочного показателя}}»</td> </tr> <tr> <td>Ай сайынғы ұсынылатын жарна/ Рекомендуемый ежемесячный взнос</td> <td>«{{Рекомендуемый ежемесячный взнос}}» тенге Ай сайын әрбір келесі айдың «25» дейін / Ежемесячно до «25» числа каждого последующего месяца </td> </tr> <tr> <td>Салымның ашылуы үшін комиссиялық алымнының мөмиері (қайтаруға жатпайды)/Размер комиссионного сбора за открытие вклада (возврату не подлежит) </td> <td>составляет <span class="underline">{{Размер комиссионного сбора}}</span> теңге/-ні құрайды.</td> </tr> </table> </div> <div class="">- төменде көрсетілген ақпарат анық әрі толық қамтылған:/</div> <div class="mrg-b10">- нижеуказанная информация является достоверной и полной:</div> <div class="bold">Сауалнама/Анкета:</div> <table class="tbl"> <tr> <td class=""> <div>АҚШ азаматы ма әлде резиденті ме?/ </div> <div>Гражданин или резидент США?</div> </td> <td class="wid100"> <div class="of-h"> <div class="f-l" style="padding-top: 10px">ИӘ / ДА</div> <div class="f-r" style="padding-top: 10px"><div class="border" style="padding: 0 3px;width: 15px">&nbsp;</div></div> </div> </td> <td class="wid150"> <div class="of-h"> <div class="f-l" style="padding-top: 10px">ЖОҚ / НЕТ</div> <div class="f-r" style="padding-top: 10px"><div class="border" style="font-family: wingdings;padding: 0 3px">&#252;</div></div> </div> </td> </tr> <tr> <td> <div>АҚШ –та тұрып жатқан немесе тіркелген нақты мекенжайы (соның ішінде пошталық жәшігі немесе телефон нөмірі бар болса) /</div> <div>Адрес фактического проживания или регистрации (в том числе наличие почтового ящика или телефонного номера) в США?</div> </td> <td class="wid100"> <div class="of-h"> <div class="f-l" style="padding-top: 10px">ИӘ / ДА</div> <div class="f-r" style="padding-top: 10px"><div class="border" style="padding: 0 3px;width: 15px">&nbsp;</div></div> </div> </td> <td class="wid150"> <div class="of-h"> <div class="f-l" style="padding-top: 10px">ЖОҚ / НЕТ</div> <div class="f-r" style="padding-top: 10px"><div class="border" style="font-family: wingdings;padding: 0 3px">&#252;</div></div> </div> </td> </tr> <tr> <td> <div>АҚШ-та тұрақты мекенжайы бар тұлғаға берілген Банкте клиенттің шотын басқару сенімхатының болуы;(шот бойынша операцияларды жүргізуге)/</div> <div>Наличие в Банке доверенности на управление счетом клиента (на совершение операций по счету), выданной лицу, имеющему постоянный адрес в США</div> <div>_____________________________________________________</div> <div class="italic fontsize-10px">«ИӘ» жауабын таңдау кезінде - сенімхат күні мен нөмірін белгілеңіз / </div> <div class="italic fontsize-10px">при ответе «ДА» - указать дату и номер доверенности</div> </td> <td class="wid100"> <div class="of-h"> <div class="f-l" style="padding-top: 10px">ИӘ / ДА</div> <div class="f-r" style="padding-top: 10px"><div class="border" style="padding: 0 3px;width: 15px">&nbsp;</div></div> </div> </td> <td class="wid150"> <div class="of-h"> <div class="f-l" style="padding-top: 10px">ЖОҚ / НЕТ</div> <div class="f-r" style="padding-top: 10px"><div class="border" style="font-family: wingdings;padding: 0 3px">&#252;</div></div> </div> </td> </tr> <tr> <td> <div>шетелдiк жария лауазымды адамға, оның отбасы мүшелеріне және жақын туыстарына қатысыңыз бар ма?/</div> <div>Имеете причастность к иностранному публичному должностному лицу, его членам семьи и близким родственникам?</div> <div>_____________________________________________________</div> <div class="italic fontsize-10px">«ИӘ» жауабын таңдау кезінде - Т.А.Ә., тұлға қызметін және онымен және оның отбасымен/туыстарымен қандай өзара байланыс барын көрсетіңіз /</div> <div class="italic fontsize-10px">при ответе «ДА» - указать ФИО, должность лица и взаимосвязь с ним и его семьей/родственниками</div> </td> <td class="wid100"> <div class="of-h"> <div class="f-l" style="padding-top: 10px">ИӘ / ДА</div> <div class="f-r" style="padding-top: 10px"><div class="border" style="padding: 0 3px;width: 15px">&nbsp;</div></div> </div> </td> <td class="wid150"> <div class="of-h"> <div class="f-l" style="padding-top: 10px">ЖОҚ / НЕТ</div> <div class="f-r" style="padding-top: 10px"><div class="border" style="font-family: wingdings;padding: 0 3px">&#252;</div></div> </div> </td> </tr> </table> <div>Кешенді талаптармен толық көлемде таныстым және келісемін / В полном объеме ознакомлен и согласен с Комплексными условиями</div> <div class="of-h"> <div class="f-l" style="padding-top: 10px">Т.А.Ә., Қолы /Ф.И.О., Подпись <span class="underline">{{ФИ.О. (покупатель)}}</span></div> <div class="f-r" style="padding-top: 10px"><span class="underline"><i>Подписано одноразовым кодом</i></span></div> </div> <div class="fontsize-10px txt-alig-center">{{рег. номер}}</div> </div> </div>
kk_kz: <div class="print-form"> <div> <div class="bold txt-alig-center mrg-b10"><span>{{дата договора (15-6)}}</span> жылғы №<span>{{номер договора (15-6)}}</span> «Отбасы банкі» АҚ Тұрғын үй құрылыс жинақ салымдары мен Тұрғын үй құрылыс жинақ шарты бойынша құқықтар мен міндеттемелерге жол беруге</div> <div class="bold txt-alig-center mrg-b10">ӨТІНІШ / ЗАЯВЛЕНИЕ</div> <div class="bold txt-alig-center mrg-b30">на уступку прав и обязательств по Вкладу жилищных строительных сбережений и Договору о жилищных строительных сбережениях АО «Жилстройсбербанк Казахстана» под № <span>{{номер договора (15-6)}}</span> от <span>{{дата договора (15-6)}}</span> года</div> <div class="italic mrg-b10">Мен, {{ФИО (продавец)}}(ТАӘ) ЖСН: {{ИИН (продавец)}}, осы өтініш арқылы {{дата открытия депозита}} жылғы №{{номер депозита}} «Отбасы банкі» АҚ-ның Кешенді банктік қызмет көрсетудің стандартты талаптарына қосылу туралы Өтініш (әрі қарай – Кешенді талаптар) негізінде, мен қабылдаған Банкті «Қазақстанның тұрғын үй құрылыс жинақ банкі» АҚ-ның тұрғын үй құрылыс жинақтары туралы шарт (біріктіру шарты) бойынша құқықтар мен міндеттемелерді келесі деректемелер бойынша <span class="underline">{{Сумма покупки}}</span> (<span class="underline">{{Сумма продажи (прописью)(каз)}}</span>) теңге көлемінде ақылы шегінуді жүзеге асырғаны үшін менің шотыма ақша сомасын аударған жағдайда {{ФИО (покупатель)}} (Т.А.Ә.) ЖСН {{ИИН (покупатель)}} пайдасына беру туралы хабардар етемін:</div> <div class="italic mrg-b10">Я {{ФИО (продавец)}}(ФИО) ИИН: {{ИИН (продавец)}}, настоящим заявлением уведомляю Банк об уступке прав и обязанностей по договору о жилищных строительных сбережениях (договор присоединения) АО «Жилстройсбербанк Казахстана», принятых мною на основании Заявления о присоединении к Стандартным условиям комплексного банковского обслуживания АО «Жилстройсбербанк Казахстана» (далее – Комплексные условия) от {{дата открытия депозита}} года №{{номер депозита}}, в пользу {{ФИО (покупатель)}}(ФИО) ИИН: {{ИИН (покупатель)}} при условии перечисления суммы денег на мой счет за осуществление возмездной уступки в размере <span class="underline">{{Сумма покупки}}</span> (<span class="underline">{{Сумма продажи (прописью)}}</span>) тенге по следующим реквизитам:</div> <div>Бенефициар <span class="underline">{{Бенефициар (продавца)}}</span></div> <div>Бенефициардың ЖСК/ИИК Бенефициара <span class="underline">{{ИИК Бенефициара (продавца)}}</span></div> <div>БСН/БИН <span class="underline">{{БИН (продавца)}}</span> бенефициар банкінің</div> <div>БСК/БИК банка бенефициара <span class="underline">{{БИК банка бенефициара (продавца)}}</span></div> <div>банкте /в банке <span class="underline">{{Наименование банка (продавца)}}</span></div> <div class="mrg-b20">төлемді тағайындау /назначение платежа <span class="underline">{{Назначение платежа (продавца)}}</span>.</div> <div><i>(Шегінуді жүзеге асыратын тұлға/ Лицо осуществляющее уступку)</i></div> <div class="mrg-b5">Ұялы телефон/Моб. Телефон {{телефон (продавец)}}</div> <div class="mrg-b5">Нақты мекенжайы (тұратын жерінің мекенжайы)/Фактический адрес (адрес места жительства) <span class="underline">{{адрес (продавец)}}</span></div> <div class="mrg-b5">Жеке басты куәландыру құжатының нөмірі мен сериясы - Кіммен берілді - Қашан берілді/Номер и серия документа, удостоверяющего личность - Кем выдан - Когда выдан <span class="underline">{{удл (продавец)}}, {{удл орган выдачи (продавец)}}, {{удл дата выдачи (продавец)}}</span></div> <div class="mrg-b5">Салық резиденттігі - Резиденттік елі / Налоговое резидентство - Страна резидентства <span class="underline">{{страна резидентства (продавец)}}</span></div> <div class="mrg-b5">Азаматтығы - Азаматтық елі/Гражданство - Страна гражданства <span class="underline">{{страна гражданства (продавец)}}</span></div> <div class="mrg-b5">Туған күні / Туған жері / Дата рождения - Место рождения <span class="underline">{{дата рождения (продавец)}}, {{место рождения (продавец)}}</span></div> <div class="mrg-b5">Электронды мекенжайы (бар болса) / Электронная почта (при наличии) <span class="underline">{{электронная почта (продавец)}}</span></div> <div class="mrg-b5">Кодтық сөз / Кодовое слово <span class="underline">{{цифровой пароль (продавец)}}</span></div> <div class="mrg-b5">Жинақ шотының нөмірі/Номер сберегательного счета {{IBAN депозита}}</div> <div>Осы өтінішті толтыра/төмендегілерге қол қоя отырып, мен:/</div> <div>Заполняя настоящее заявление/подписываясь ниже, я:</div> <div> <ul> <li>шарт бойынша құқықтар мен міндеттемелерді шегіну ақылы негізде жүргізілетіндігін хабарлаймын;/ сообщаю, что уступка прав и обязательств по договору проводится на возмездной основе;</li> <li>мен Банкке осы өтініш негізінде тұрғын үй құрылыс салымдарын қабылдаушы тарапқа менің жеке деректерімді жариялауға келісімімді беремін және осы мәмілені жасау үшін осы ақпаратты жариялау қажеттілігін түсінемін;/ даю Банку согласие на разглашение моих персональных данных принимающей вклад жилищных строительных сбережений на основании данного заявления стороне и понимаю необходимость в разглашении данной информации для проведения данной сделки;</li> <li>мәміле жасауға ұсынылған нысанмен келісемін және www.hcsbk.kz мекенжайы бойынша Банктің Интернет-ресурсындағы Интернет-банкингінде <span class="underline">{{дата открытия депозита}}</span> жылғы № <span class="underline">{{номер депозита}}</span> тұрғын үй құрылыс жинақтары туралы шарт бойынша құқықтар мен міндеттемелерді шегінуге байланысты операцияларды жүргізуге сөзсіз келісімімді беремін;/ согласен(а) с предложенной формой совершения сделки и выражаю безусловное согласие на проведение операции по уступке прав и обязательств по договору о жилищных строительных сбережениях № <span class="underline">{{номер депозита}}</span> от <span class="underline">{{дата открытия депозита}}</span> года в Интернет-банкинге на Интернет-ресурсе Банка по адресу www.hcsbk.kz; </li> <li>осы өтініштің заңды күшін мойындаймын және оларды Банктің www.hcsbk.kz Интернет-ресурсындағы өзімнің Интернет-банкингіме тек өзімнің ғана рұқсатым болғандықтан, өз қолыммен қол қойылған қағаз тасымалдағыштағы құжатқа тең мойындаймын;/ признаю юридическую силу данного заявления и признаю их равнозначным документом на бумажном носителе, подписанным собственноручной подписью т.к. только сам(а) имею доступ к своему Интернет-банкингу на Интернет-ресурсе Банка www.hcsbk.kz;</li> <li>іс-әрекеттен шектелмегенімді, есірткі, токсикалық, алкогольдік мас жағдайында емес екенімді, денсаулық жағдайым бойынша өз құқығымды қорғай алатынымды және міндеттемелерді орындай алатындығымды, осы өтінішке байланысты жете түсінуге кедергі келтіретін аурулармен ауырмайтынымды растаймын, сондай-ақ, адасу, алдау, зорлау, қорқыту, арам ниетті келісім немесе ауыр жағдай тоғысында тұрмағанымды растаймын;/ подтверждаю, что в дееспособности не ограничен, не нахожусь в состоянии наркотического, токсического, алкогольного опьянения, по состоянию здоровья могу осуществлять и защищать свои права и исполнять обязанности, не страдаю заболеваниями, могущими препятствовать осознанию сути настоящего заявления, а также подтверждаю, что не нахожусь под влиянием заблуждения, обмана, насилия, угрозы, злонамеренного соглашения или стечения тяжелых обстоятельств;</li> <li>Тұрғын үй құрылыс жинақтарының салымы және <span class="underline">{{дата открытия депозита}}</span> жылғы № <span class="underline">{{номер депозита}}</span> тұрғын үй құрылыс жинақтары туралы шарт бойынша құқықтар мен міндеттемелерді шегінуге байланысты мәміле Қазақстан Республикасының заңнамасына сәйкес бір реттік кодты пайдаланумен динамикалық сәйкестендіру арқылы жасалатындығымен келісемін және түсінемін;/ понимаю, подтверждаю и соглашаюсь с тем, что сделка по уступке прав и обязательств по Вкладу жилищных строительных сбережений и Договору о жилищных строительных сбережениях АО «Жилстройсбербанк Казахстана» под №<span class="underline">{{номер депозита}}</span> от <span class="underline">{{дата открытия депозита}}</span> года заключается посредством динамической идентификации с использованием одноразового кода в соответствии с законодательством Республики Казахстан.</li> </ul> </div> <div>Т.А.Ә., Қолы /Ф.И.О. <span class="underline">{{ФИО (покупатель)}}</span></div> <div><span class="underline"><i>Подписано одноразовым кодом</i></span></div> <div>Күні / Дата <span class="underline">{{Текущая дата}}</span></div> <div><i>(Шегіну осы тұлғаның пайдасына жүзеге асырылады/Лицо, в пользу которого осуществляется уступка):</i></div> <div class="italic mrg-b10">Мен, {{ФИО (покупатель)}}(ТАӘ) ЖСН: {{ИИН (покупатель)}}, осы өтініш арқылы {{дата открытия депозита}} жылғы №{{номер депозита}} «Отбасы банкі» АҚ-ның Кешенді банктік қызмет көрсетудің стандартты талаптарына қосылу туралы Өтініш (әрі қарай – Кешенді талаптар) негізінде, мен қабылдаған Банкті «Отбасы банкі» АҚ-ның тұрғын үй құрылыс жинақтары туралы шарт (біріктіру шарты) бойынша құқықтар мен міндеттемелерді қабылдаймын және «Отбасы банкі» АҚ-ның Тұрғын үй құрылыс жинақтарының салымы және тұрғын үй құрылыс жинақтары туралы шарт бойынша құқықтар мен міндеттемелерді шегінуге осы өтініш аясында мәміле жасау күнінен бір операциялық күннен кешіктірмей оларға берген деректемелер бойынша ақылы шегінуді жүзеге асырғаны үшін {{ФИО (продавец)}}(кімге) (ТАӘ) <span class="underline">{{Сумма продажи}} ({{Сумма продажи (прописью)(каз)}})</span> теңге көлемінде Банктен ақша аударуды сұраймын.</div> <div class="italic mrg-b10">Я, {{ФИО (покупатель)}}(ФИО) ИИН: {{ИИН (покупатель)}} настоящим заявлением принимаю права и обязанности по договору о жилищных строительных сбережениях (договор присоединения) АО «Жилстройсбербанк Казахстана» возникшие у {{ФИО (продавец)}}(ФИО) ИИН: {{ИИН (продавец)}} на основании Заявления о присоединении к Стандартным условиям комплексного банковского обслуживания АО «Жилстройсбербанк Казахстана» (далее – Комплексные условия)», и прошу Банк осуществить перевод денег в размере <span class="underline">{{Сумма продажи}} ({{Сумма продажи (прописью)}})</span> тенге {{ФИО (продавец)}}(кому) (ФИО) за осуществление возмездной уступки по представленным им реквизитам, не позднее одного операционного дня с даты заключения сделки в рамках настоящего заявления на уступку прав и обязательств по Вкладу жилищных строительных сбережений и Договору о жилищных строительных сбережениях АО «Жилстройсбербанк Казахстана» под №{{номер депозита}} от {{дата открытия депозита}} года</div> <div><i>(Лицо в пользу которого осуществляется уступка)</i></div> <div class="mrg-b5">Ұялы телефон/Моб. Телефон <span class="underline">{{телефон (покупатель)}}</span></div> <div class="mrg-b5">Нақты мекенжайы (тұратын жерінің мекенжайы)/Фактический адрес (адрес места жительства) <span class="underline">{{адрес (покупатель)}}</span></div> <div class="mrg-b5">Жеке басты куәландыру құжатының нөмірі мен сериясы - Кіммен берілді - Қашан берілді/Номер и серия документа, удостоверяющего личность - Кем выдан - Когда выдан <span class="underline">{{удл (покупатель)}}, {{удл орган выдачи (покупатель)}}, {{удл дата выдачи (покупатель)}}</span></div> <div class="mrg-b5">Салық резиденттігі - Резиденттік елі / Налоговое резидентство - Страна резидентства <span class="underline">{{страна резидентства (покупатель)}}</span></div> <div class="mrg-b5">Азаматтығы - Азаматтық елі/Гражданство - Страна гражданства <span class="underline">{{страна гражданства (покупатель)}}</span></div> <div class="mrg-b5">Туған күні / Туған жері / Дата рождения - Место рождения <span class="underline">{{дата рождения (покупатель)}}, {{место рождения (покупатель)}}</span></div> <div class="mrg-b5">Электронды мекенжайы (бар болса) / Электронная почта (при наличии) <span class="underline">{{электронная почта (покупатель)}}</span></div> <div class="mrg-b5">Жинақ шотының нөмірі/Номер сберегательного счета <span class="underline">{{IBAN депозита}}</span></div> <div class="mrg-b10"> <div>Төмендегілерге қол қоя отырып, мен:/Подписываясь ниже, я подтверждаю:</div> <ul class="mrg-b20"> <li>осы өтінішті толтыру күніне Банк ұсынған банктік қызметтердің және өнімдердің барлық түрлерін және параметрлерін мазмұндайтын www.hcsbk.kz сайтында орналасқан Кешенді талаптармен толық танысқанымды және келісетіндігімді және тұтас алғанда Кешенді талаптарға қосыла, оған қоя отырып, сөзсіз келісемін;/ что полностью ознакомлен и согласен с Комплексными условиями, размещенными на Интернет-ресурсе Банка www.hcsbk.kz, которые содержат все виды и параметры банковских услуг и продуктов, предлагаемых Банком на дату заполнения и подачи настоящего заявления я присоединяюсь к Комплексным условиям в целом, в полном объеме, с чем безусловно согласен;</li> <li>осы өтініште көрсетілген тұрғын үй құрылыс жинақ салымының маған қажетті параметрлерін таңдағанымды;/ что выбрал необходимые для себя параметры вклада жилищных строительных сбережений, указанные в настоящем заявлении;</li> <li>Банктің www.hcsbk.kz интернет-сайтында/ немесе Филиалында онластырылған жеке мәліметтерді жинауға және өңдеуге келісу нысанымен өзімнің танысқандығымды және кез-келген тасымалдағышта кез-келген тәсілдермен менің жеке мәліметтерімді жинауға және өңдеуге өзімнің сөзсіз келісімімді білдіретіндігімді;/ свое ознакомление с формой согласия на сбор и обработку персональных данных, размещенных на интернет-сайте www.hcsbk.kz / или в Филиале Банка и выражаю свое безусловное согласие на сбор и обработку моих персональных данных любыми способами на любых носителях;</li> <li>мәміле жасауға ұсынылған нысанмен келісемін және www.hcsbk.kz мекенжайы бойынша Банктің Интернет-ресурсындағы Интернет-банкингінде {{дата открытия депозита}} жылғы №{{номер депозита}} тұрғын үй құрылыс жинақтары туралы шарт бойынша құқықтар мен міндеттемелерді шегінуге байланысты операцияларды жүргізуге сөзсіз келісімімді беремін;/ что согласен (а) с предложенной формой совершения сделки и выражаю безусловное согласие на проведение операции по уступке прав и обязательств по договору о жилищных строительных сбережениях №{{номер депозита}} от {{дата открытия депозита}} года в Интернет-банкинге на Интернет ресурсе Банка www.hcsbk.kz;</li> <li>осы өтініштің заңды күшін мойындаймын және оларды Банктің www.hcsbk.kz Интернет-ресурсындағы өзімнің Интернет-банкингіме тек өзімнің ғана рұқсатым болғандықтан, өз қолыммен қол қойылған қағаз тасымалдағыштағы құжатқа тең мойындаймын;/ признаю юридическую силу данного заявления и признаю их равнозначным документом на бумажном носителе, подписанным собственноручной подписью т.к. только сам (а) имею доступ к своему Интернет-банкингу на Интернет-ресурсе Банка www.hcsbk.kz;</li> <li>Тұрғын үй құрылыс жинақтарының салымы және {{дата открытия депозита}} жылғы №{{номер депозита}} тұрғын үй құрылыс жинақтары туралы шарт бойынша құқықтар мен міндеттемелерді шегінуге байланысты мәміле Қазақстан Республикасының заңнамасына сәйкес бір реттік кодты пайдаланумен динамикалық сәйкестендіру арқылы жасалатындығымен келісемін және түсінемін;/ понимаю, и соглашаюсь с тем, что сделка по уступке прав и обязательств по Вкладу жилищных строительных сбережений и Договору о жилищных строительных сбережениях АО «Жилстройсбербанк Казахстана» под №{{номер депозита}} от {{дата открытия депозита}} года заключается посредством динамической идентификации с использованием одноразового кода в соответствии с законодательством Республики Казахстан.</li> <li>іс-әрекеттен шектелмегенімді, есірткі, токсикалық, алкогольдік мас жағдайында емес екенімді, денсаулық жағдайым бойынша өз құқығымды қорғай алатынымды және міндеттемелерді орындай алатындығымды, осы өтінішке байланысты жете түсінуге кедергі келтіретін аурулармен ауырмайтынымды растаймын, сондай-ақ, адасу, алдау, зорлау, қорқыту, арам ниетті келісім немесе ауыр жағдай тоғысында тұрмағанымды;/ что в дееспособности не ограничен, не нахожусь в состоянии наркотического, токсического, алкогольного опьянения, по состоянию здоровья могу осуществлять и защищать свои права и исполнять обязанности, не страдаю заболеваниями, могущими препятствовать осознанию сути настоящего заявления, а также подтверждаю, что не нахожусь под влиянием заблуждения, обмана, насилия, угрозы, злонамеренного соглашения или стечения тяжелых обстоятельств;</li> <li>логин мен құпиясөз арқылы және олардың құпиялылығын сақтауға және Интернет-банкингке қол жетімділікті жүзеге асыруға міндеттенетінімді растаймын;/ что обязуюсь осуществлять доступ к Интернет-банкингу посредством логина и пароля и сохранить их конфиденциальность.</li> </ul> <div>Соның ішінде мен келісемін:/В том числе я соглашаюсь:</div> <ul> <li> <div>осы өтініш аясында Банктің келесі қызметтерді маған беретіндігіне:/на предоставление мне Банком в рамках настоящего заявления услуг по:</div> <ul> <li>тұрғын үй құрылыс жинақ салымдарын сақтау үшін жинақ шоттарын ашуға және жүргізуге;/ открытию и ведению сберегательных счетов для хранения вкладов жилищных строительных сбережений;</li> <li>тұрғын үй құрылыс жинақ салымдарын сақтау үшін жинақ шотын ашуға және жүргізуге, соның ішінде тұрғын үй төлемдерін есептеу үшін;/ открытию и ведению сберегательного счета для хранения вкладов жилищных строительных сбережений в том числе для зачисления жилищных выплат;</li> <li>(тұрғын үй төлемдерін алуға арналған ТҚЖ Салымдарына байланысты көрсетіледі) қашықтықтан басқарылатын электронды банктік қызмет көрсету жүйесіне қызмет көрсету; / (указывается по Вкладам ЖСС предназначенных для получения жилищных выплат) обслуживанию в системе дистанционного электронного банковского обслуживания;</li> <li>(ағымдағы шотты ашу кезінде көрсетіледі) ағымдағы банктік шотты ашу және енгізу; /(указывается при открытии текущего счета) открытию и ведению текущего банковского счета;</li> <li>(арнайы шотты ашу кезінде көрсетіледі) арнайы ағымдағы банктік шотты менің атыма ашу./ (указывается при открытии спец счета)открытию специального текущего банковского счета на мое имя.</li> </ul> </li> <li> <div>Кешенді талаптарда белгіленген оның өзгеру тәртібінің талаптары, оның ішінде:/ с установленным в Комплексных условиях порядком его изменения, а именно, что:</div> <ul> <li>Банк Қазақстан Республикасының заңнамасында және Кешенді талаптарда көзделген тәртіпте және талаптарда Кешенді талаптарға менімен алдын ала келісусіз бір жақты тәртіппен өзгертулер/толықтырулар енгізуге құқылы;/ Банк вправе в одностороннем порядке без предварительного согласования со мной вносить изменения/дополнения в Комплексные условия в порядке и на условиях предусмотренных Комплексными условиями и законодательством Республики Казахстан;</li> <li>кешенді талаптардың өзгертілген редакциясымен мен келіспеген (Клиент келіспеген) жағдайда олардың өзгертілген/толықтырылған редакциясын орнластырған күннен бастап Кешенді талаптарда көзделген мерзімде Кешенді талаптар аясында осы біріктіру туралы өтініштен туындайтын шарттарды бұзуды талап етуге міндеттенемін. Егер көрсетілген мерзімде Банкке бұзу туралы талап жіберілмеген жағдайда Кешенді талаптардың жаңа (өзгертілген/толықтырылған) редациясымен және енгізілген өзгертулерді/толықтыруларды ескере отырып тұтасымен алғанда оларға біріктірулерге менің келісімімді (Клиенттің келісімін) білдіреді;/ в случае моего несогласия с измененной редакцией Комплексных условий обязуюсь потребовать расторжение договоров возникших из настоящего заявления о присоединении в рамках Комплексных условий в сроки, предусмотренные Комплексными условиями с даты размешения их измененной/дополненной редакции. Если в указанный срок требование по расторжению не будет направлено в Банк данное обстоятельство означает мое согласие (согласие Клиента) с новой (измененной/дополненной) редакцией Комплексных условий, и присоединении к нему в целом с учетом внесенных изменений/дополнений</li> </ul> </li> <li> <div>(ағымдағы шотты ашу кезінде көрсетіледі) Клиенттен (соның ішінде тұрғын үй құрылыс жинақтары шартын бұзу, ішінара шешу кезінде) немесе Клиенттің пайдасына үшінші тұлғаға түскен ақшаны аудару үшін ұлттық валютада (теңге) ағымдағы шотқа Банк ашқан Банктік тұрғын үй заемы, алдын-ала және аралық тұрғын үй заемының сомасы Клиенттің өкіміне сәйкес:</div> <div>(указывается при открытии текущего счета) на открытие Банком, текущего счета в национальной валюте (тенге) для зачисления на счет денег, поступающих от Клиента, (в том числе при расторжении договора о жилстройсбережении, частичном снятии) либо от третьих лиц в пользу Клиента, суммы выданного Банком жилищного займа, предварительного и промежуточного жилищного займа в соответствии с распоряжением Клиента:</div> <ul> <li>Клиент алған тұрғын үй заемы, алдын-ала және аралық тұрғын үй заемы бойынша негізгі қарыз және сыйақы сомасын өтеу;/ погашения сумм основного долга и вознаграждения по полученным Клиентом жилищным займам, предварительным и промежуточным жилищным займам;</li> <li>Банктің Клиентке көрсеткен қызметтері үшін комиссия төлеу;/ оплаты комиссий за оказываемые Банком Клиенту услуги;</li> <li>ақшаны қолма-қол беру немесе аудару/ выдачи наличными, либо перевода денег.</li> </ul> <div>Банк сондай-ақ, Кешенді талаптарға сәйкес Клиентке және үшінші тұлғаларға ақшаның тиісті сомасын аудару (беру) туралы Клиенттің өкімін орындайды/ Банк также выполняет распоряжения Клиента о переводе (выдаче) Клиенту или третьим лицам соответствующих сумм денег в соответствии с Комплексными условиями.</div> </li> <li> <div>(арнайы шотты ашу кезінде көрсетіледі): Клиенттің пайдасына үшінші тұлғалардан келіп түсетін тұрғын үй төлемдерін есептеу үшін ұлттық валютада (теңгемен) меншікті арнайы ағымдағы банктік шотты Банктің ашуына және Клиенттің өкіміне сәйкес төлемдерді төмендегі мақсаттарға жүзеге асыруға:/</div> <div>(указывается при открытии специального текущего счета) на открытие Банком, личного специального текущего банковского счета в национальной валюте (тенге) для зачисления жилищных выплат, поступающих от третьих лиц в пользу Клиента и осуществления платежей в соответствии с распоряжением Клиента на следующие цели:</div> <ol> <li>өз меншігіне үй алу, соның ішінде төлемді бөліп төлеумен немесе ипотекалық кредитті пайдаланумен (заем);/ приобретения в собственность жилища, в том числе с рассрочкой платежей или использованием ипотечного кредита (займа);</li> <li>тұрғын үйдің жалға алу ақысын төлеу немесе тұрғын үйді кейін сатып алумен жалға алу төлемі; / оплаты аренды жилища или оплаты аренды жилища с последующим выкупом;</li> <li>бұрын алған ипотекалық кредитті өтеу (заем);/ погашения ранее полученного ипотечного кредита (займа);</li> <li>тұрғын үй құрылысына үлестік қатысу кезіндегі жарналарды төлеу;/ уплаты взносов при долевом участии в жилищном строительстве;</li> <li>тұрғын үй және тұрғын үй – құрылыстық кооперативке қатысу кезіндегі жарналарды төлеу;/ уплаты взносов при участии в жилищном и жилищно-строительном кооперативе;</li> <li>қызметтен қуылған тұлғаларды қоспағанда, «Қазақстан Республикасындағы тұрғын үй құрылыс жинақтары туралы» Қазақстан Республикасының заңында белгіленген тұрғын үй талаптарын жақсарту мақсатына сұралмайтын тұрғын үй құрылыс жинақтары түріндегі жинақтарды толықтыру;/ пополнения накоплений в виде жилищных строительных сбережений, которые не могут быть истребованы иначе как на цели улучшения жилищных условий, определенных Законом Республики Казахстан «О жилищных строительных сбережениях в Республике Казахстан», за исключением лиц, уволенных со службы;</li> <li>«Қазақстан Республикасындағы тұрғын үй құрылыс жинақ ақшалары туралы» Қазақстан Республикасының заңына сәйкес тұрғын үй талаптарын жақсарту./ улучшения жилищных условий в соответствии с Законом Республики Казахстан «О жилищных строительных сбережениях в Республике Казахстан».</li> </ol> </li> <li>Кешенді талаптардың, Банктің ішкі талаптарына және Қазақстан Республикасының заңнамасына сәйкес, Банктің біржақты тәртіппен шарттық сома салымы, Қазақстан Республикасының заңнама және Банктің ішкі құжаттарының талаптарын ескере отырып мемлекет сыйлықақысы сомасын және есептлген сыйақы сомасын, жинақталған жинақтар сомасы бойынша бөлуді жүзеге асыру үшін жинақ шоттарын ашуға;/ на открытие Банком в одностороннем порядке в соответствии с Комплексными условиями, внутренними требованиями Банка и законодательством Республики Казахстан сберегательных счетов для осуществления деления по вкладу договорной суммы, суммы накопленных сбережений, суммы начисленного вознаграждения и суммы премии государства с учетом требований законодательства Республики Казахстан и внутренних документов Банка;</li> <li>Әрі қарай тұрғын үй құрылыс жинақтарының бар екендігі туралы сертификатта көрсетілетін келесі параметрлер бойынша тұрғын үй құрылыс жинақтары салымын ашуға, қызмет көрсетуге және жабуға:/ на открытие, обслуживание и закрытие вклада жилищных строительных сбережений по следующим параметрам, дальнейшее отражение которых производится в Сертификате о наличии вклада жилищных строительных сбережений:</li> </ul> <table class="tbl"> <tr> <td>ТҚЖ Салымының нөмірі/Номер Вклада ЖСС</td> <td>{{номер депозита}}</td> </tr> <tr> <td>Жинақтаудың болжамды мерзімі/ Ориентировочный срок накопления</td> <td>«{{название тарифной программы}}» (название Тарифной программы/Тарифтік бағдарламаның атауы)</td> </tr> <tr> <td>Шарттық сома / Договорная сумма</td> <td>«{{Сумма продажи}}» тенге</td> </tr> <tr> <td>Салым бойынша сыйақы / Вознаграждение по вкладу</td> <td>«{{Вознаграждение по вкладу}}»% (ГЭСВ/ЖТСМ)</td> </tr> <tr> <td>Тұрғын үй заемы бойынша сыйақы/Вознаграждение по жилищному займу</td> <td>«{{Вознаграждение по жилищному займу}}»% (ГЭСВ/ЖТСМ)</td> </tr> <tr> <td>Тұрғын үй заемын алу үшін жинақ ақшаның ең төменгі қажетті мөлшері / Минимально необходимый размер накопленных денег для получения жилищного займа. </td> <td>«{{Минимально необходимый размер накопленных денег для получения жилищного займа}}» (сомасы жазумен) ({{Минимально необходимый размер накопленных денег для получения жилищного займа(прописью)(каз)}}/{{Минимально необходимый размер накопленных денег для получения жилищного займа(прописью)}}) теңге/тенге - Шарттық сомадан 50% / 50% от договорной суммы </td> </tr> <tr> <td>Бағалық көрсеткішінің ең төменгі мәні / Минимальное значение оценочного показателя.</td> <td>«{{Минимальное значение оценочного показателя}}»</td> </tr> <tr> <td>Ай сайынғы ұсынылатын жарна/ Рекомендуемый ежемесячный взнос</td> <td>«{{Рекомендуемый ежемесячный взнос}}» тенге Ай сайын әрбір келесі айдың «25» дейін / Ежемесячно до «25» числа каждого последующего месяца </td> </tr> <tr> <td>Салымның ашылуы үшін комиссиялық алымнының мөмиері (қайтаруға жатпайды)/Размер комиссионного сбора за открытие вклада (возврату не подлежит) </td> <td>составляет <span class="underline">{{Размер комиссионного сбора}}</span> теңге/-ні құрайды.</td> </tr> </table> </div> <div class="">- төменде көрсетілген ақпарат анық әрі толық қамтылған:/</div> <div class="mrg-b10">- нижеуказанная информация является достоверной и полной:</div> <div class="bold">Сауалнама/Анкета:</div> <table class="tbl"> <tr> <td class=""> <div>АҚШ азаматы ма әлде резиденті ме?/ </div> <div>Гражданин или резидент США?</div> </td> <td class="wid100"> <div class="of-h"> <div class="f-l" style="padding-top: 10px">ИӘ / ДА</div> <div class="f-r" style="padding-top: 10px"><div class="border" style="padding: 0 3px;width: 15px">&nbsp;</div></div> </div> </td> <td class="wid150"> <div class="of-h"> <div class="f-l" style="padding-top: 10px">ЖОҚ / НЕТ</div> <div class="f-r" style="padding-top: 10px"><div class="border" style="font-family: wingdings;padding: 0 3px">&#252;</div></div> </div> </td> </tr> <tr> <td> <div>АҚШ –та тұрып жатқан немесе тіркелген нақты мекенжайы (соның ішінде пошталық жәшігі немесе телефон нөмірі бар болса) /</div> <div>Адрес фактического проживания или регистрации (в том числе наличие почтового ящика или телефонного номера) в США?</div> </td> <td class="wid100"> <div class="of-h"> <div class="f-l" style="padding-top: 10px">ИӘ / ДА</div> <div class="f-r" style="padding-top: 10px"><div class="border" style="padding: 0 3px;width: 15px">&nbsp;</div></div> </div> </td> <td class="wid150"> <div class="of-h"> <div class="f-l" style="padding-top: 10px">ЖОҚ / НЕТ</div> <div class="f-r" style="padding-top: 10px"><div class="border" style="font-family: wingdings;padding: 0 3px">&#252;</div></div> </div> </td> </tr> <tr> <td> <div>АҚШ-та тұрақты мекенжайы бар тұлғаға берілген Банкте клиенттің шотын басқару сенімхатының болуы;(шот бойынша операцияларды жүргізуге)/</div> <div>Наличие в Банке доверенности на управление счетом клиента (на совершение операций по счету), выданной лицу, имеющему постоянный адрес в США</div> <div>_____________________________________________________</div> <div class="italic fontsize-10px">«ИӘ» жауабын таңдау кезінде - сенімхат күні мен нөмірін белгілеңіз / </div> <div class="italic fontsize-10px">при ответе «ДА» - указать дату и номер доверенности</div> </td> <td class="wid100"> <div class="of-h"> <div class="f-l" style="padding-top: 10px">ИӘ / ДА</div> <div class="f-r" style="padding-top: 10px"><div class="border" style="padding: 0 3px;width: 15px">&nbsp;</div></div> </div> </td> <td class="wid150"> <div class="of-h"> <div class="f-l" style="padding-top: 10px">ЖОҚ / НЕТ</div> <div class="f-r" style="padding-top: 10px"><div class="border" style="font-family: wingdings;padding: 0 3px">&#252;</div></div> </div> </td> </tr> <tr> <td> <div>шетелдiк жария лауазымды адамға, оның отбасы мүшелеріне және жақын туыстарына қатысыңыз бар ма?/</div> <div>Имеете причастность к иностранному публичному должностному лицу, его членам семьи и близким родственникам?</div> <div>_____________________________________________________</div> <div class="italic fontsize-10px">«ИӘ» жауабын таңдау кезінде - Т.А.Ә., тұлға қызметін және онымен және оның отбасымен/туыстарымен қандай өзара байланыс барын көрсетіңіз /</div> <div class="italic fontsize-10px">при ответе «ДА» - указать ФИО, должность лица и взаимосвязь с ним и его семьей/родственниками</div> </td> <td class="wid100"> <div class="of-h"> <div class="f-l" style="padding-top: 10px">ИӘ / ДА</div> <div class="f-r" style="padding-top: 10px"><div class="border" style="padding: 0 3px;width: 15px">&nbsp;</div></div> </div> </td> <td class="wid150"> <div class="of-h"> <div class="f-l" style="padding-top: 10px">ЖОҚ / НЕТ</div> <div class="f-r" style="padding-top: 10px"><div class="border" style="font-family: wingdings;padding: 0 3px">&#252;</div></div> </div> </td> </tr> </table> <div>Кешенді талаптармен толық көлемде таныстым және келісемін / В полном объеме ознакомлен и согласен с Комплексными условиями</div> <div class="of-h"> <div class="f-l" style="padding-top: 10px">Т.А.Ә., Қолы /Ф.И.О., Подпись <span class="underline">{{ФИ.О. (покупатель)}}</span></div> <div class="f-r" style="padding-top: 10px"><span class="underline"><i>Подписано одноразовым кодом</i></span></div> </div> <div class="fontsize-10px txt-alig-center">{{рег. номер}}</div> </div> </div>
