Repository: Issabek/PledgeTerminationApi
Catalog: src/OtbasyBank.Shared/Resources/Resource.*.resx
Languages: kk_kz

# transferTariffDesc
source: Комиссия за перевод составляет {0}% от суммы (мин. {1} тенге, макс. {2} тенге)
kk_kz: Ақша аударымы үшін комиссия сомасының {0}%-н құрайды (ең аз {1} теңге, ең көп {2} теңге)

# transferIncorrectIBAN
source: Уважаемый клиент! Вы ввели некорректный IBAN счет. Просим вас ввести верный IBAN счет.
kk_kz: Құрметті клиент! Сіз қате IBAN шот енгіздіңіз. Дұрыс IBAN шот енгізуіңізді өтінеміз.

# transferIncorrectIIN
source: Уважаемый клиент! Вы ввели некорректный ИИН. Просим вас ввести верный ИИН.
kk_kz: Құрметті клиент! Сіз қате ЖСН енгіздіңіз. Дұрыс ЖСН енгізуіңізді өтінеміз.

# transferSpecNoCurAccountSMR
source: Уважаемый клиент! Для перевода жилищных выплат на погашение ипотечного займа в другом банке, вам необходимо открыть текущий счет и предусмотреть наличие денег на текущем счете для оплаты комиссии {0}% от суммы перевода (мин {1} макс {2}).
kk_kz: Құрметті клиент! Тұрғын үй төлемдерін басқа банктегі ипотекалық несиені өтеуге аудару үшін, сіз ағымдағы шот ашып, аударым сомасының {0}% (мин {1} макс {2}) комиссиясын төлеу үшін ағымдағы шоттағы ақшаның болуын қамтамасыз етуіңіз керек.

# transferSpecNoCurAccountSRN
source: Уважаемый клиент! Для осуществления перевода на оплату аренды жилища, вам необходимо открыть текущий счет и предусмотреть наличие денег на текущем счете для оплаты комиссии {0}% от суммы перевода (мин {1} макс {2}).
kk_kz: Тұрғын үйді жалдау ақысын төлеуге аударым жасау үшін, сізге ағымдағы шот ашып және аударым сомасынан {0}% (мин {1} макс {2}) комиссиясын төлеу үшін ағымдағы шоттағы ақшаның болуын қамтамасыз етуіңіз қажет.

# transferSpecNotEnoughBalance
source: Сумма перевода не должна превышать остаток счета
kk_kz: Аударым сомасы шот қалдығынан аспауы тиіс

# transferSpecToOtbasyDenied
source: Уважаемый клиент! Перевод на счет открытого в АО «Отбасы банк» невозможен, просим вас ввести IBAN счет другого банка.
kk_kz: Құрметті клиент! «Отбасы Банкі» АҚ-да ашылған шотқа аудару мүмкін емес, басқа банктің IBAN шотын енгізіңіз.
