Repository: Issabek/PledgeTerminationApi
Catalog: src/OtbasyBank.Shared/Resources/Resource.*.resx
Languages: kk_kz

# Уступка_App15d4
source: <div class="print-form"> <div> <div class="bold mrg-b10 txt-alig-right">АО "Жилстройсбербанк Казахстана"</div> <div class="bold mrg-b10 txt-alig-right">"Қазақстанның тұрғын үй құрылыс жинақ банкі" АҚ</div> <div class="bold txt-alig-left mrg-b5">Заявитель / Өтініш беруші <br/> <span class="underline">{{ФИО (покупатель)}}</span></div> <div class="bold txt-alig-left mrg-b5">Документ, уд. личность №/ Жеке басын куәландыратын құжат № <br/> <span class="underline">{{удл (покупатель)}}</span></div> <div class="bold txt-alig-left mrg-b5">Выдан / Берілген күні <br/> <span class="underline">{{удл дата выдачи (покупатель)}}</span> </div> <div class="bold txt-alig-left mrg-b5">Кем выдан/ Берген мекеме <br/> <span class="underline">{{удл орган выдачи (покупатель)}}</span> </div> <div class="bold txt-alig-left mrg-b5">ИИН/ ЖСН <br/> <span class="underline">{{ИИН (покупатель)}}</span></div> <div class="bold txt-alig-left mrg-b30">Адрес:/ Мекенжайы:: <br/><span class="underline">{{адрес (покупатель)}}</span></div> <div class="bold txt-alig-center">ЗАЯВЛЕНИЕ</div> <div class="bold txt-alig-center mrg-b10">о намерении принять вклад жилищных строительных сбережений</div> <div class="bold txt-alig-center mrg-b10">Тұрғын үй құрылыс жинақ салымдарын қабылдау ниеті туралы</div> <div>Настоящим, я, <span class="underline">{{ФИО (покупатель)}}</span></div> <div class="fontsize-10px mrg-b10 pdg-l120">(Ф.И.О клиента, принимающего права и обязательства по договору о ЖСС) </div> <div class="mrg-b20">заявляю о намерении принять на себя вклад жилищных строительных сбережений, открытый по договору о жилищных строительных сбережениях, и подписать Соглашение об уступке прав и обязательств (дополнительное соглашение к договору о жилищных строительных сбережениях) / Заявление на уступку прав и обязательств по Вкладу жилищных строительных сбережений и Договору о жилищных строительных сбережениях (договор присоединения) АО «Жилстройсбербанк Казахстана» по форме, утвержденной в АО «Жилстройсбербанк Казахстана» </div> <div>Осы арқылы, мен, <span class="underline">{{ФИО (покупатель)}}</span></div> <div class="fontsize-10px mrg-b10 pdg-l120">(ТҚЖ шарты бойынша құқықтар мен міндеттемелерді қабылдайтын клиенттің Т.А.Ә.) </div> <div class="mrg-b20">тұрғын үй құрылыс жинақ шарты бойынша тұрғын үй құрылыс жинақтары салымын өзіме қабылдауға ниетті екендігімді және «Қазақстанның тұрғын үй құрылыс жинақ банкі» АҚ-да бекітілген түрі бойынша Тұрғын үй құрылыс жинақ салымы және «Қазақстанның тұрғын үй құрылыс жинақ банкі» АҚ-ның Тұрғын үй құрылыс жинақ шарты (қосылу шарты) бойынша құқықтары мен міндеттемелерінің шегерілетіні туралы келісімге (тұрғын үй құрылыс жинақ шартына қосымша келісім)/ құқықтары мен міндеттемелеріне жол беруге өтінішке қол қоюға ниетті екендігімді хабарлаймын </div> <div class="of-h mrg-b20"> <div class="f-l bold"><span class="underline">{{Текущая дата}}</span> г./ж.</div> <div class="f-r bold">Заявитель/ Өтініш беруші <span class="underline">{{ФИО (покупатель)}}</span></div> </div> <div class="txt-alig-right underline"><i>Подписано одноразовым кодом</i></div> <div class="fontsize-10px txt-alig-center">{{рег. номер}}</div> </div> </div>
kk_kz: <div class="print-form"> <div> <div class="bold mrg-b10 txt-alig-right">АО "Отбасы банк"</div> <div class="bold mrg-b10 txt-alig-right">"Отбасы банкі" АҚ</div> <div class="bold txt-alig-left mrg-b5">Заявитель / Өтініш беруші <br/> <span class="underline">{{ФИО (покупатель)}}</span></div> <div class="bold txt-alig-left mrg-b5">Документ, уд. личность №/ Жеке басын куәландыратын құжат № <br/> <span class="underline">{{удл (покупатель)}}</span></div> <div class="bold txt-alig-left mrg-b5">Выдан / Берілген күні <br/> <span class="underline">{{удл дата выдачи (покупатель)}}</span> </div> <div class="bold txt-alig-left mrg-b5">Кем выдан/ Берген мекеме <br/> <span class="underline">{{удл орган выдачи (покупатель)}}</span> </div> <div class="bold txt-alig-left mrg-b5">ИИН/ ЖСН <br/> <span class="underline">{{ИИН (покупатель)}}</span></div> <div class="bold txt-alig-left mrg-b30">Адрес:/ Мекенжайы:: <br/><span class="underline">{{адрес (покупатель)}}</span></div> <div class="bold txt-alig-center">ЗАЯВЛЕНИЕ</div> <div class="bold txt-alig-center mrg-b10">о намерении принять вклад жилищных строительных сбережений</div> <div class="bold txt-alig-center mrg-b10">Тұрғын үй құрылыс жинақ салымдарын қабылдау ниеті туралы</div> <div>Настоящим, я, <span class="underline">{{ФИО (покупатель)}}</span></div> <div class="fontsize-10px mrg-b10 pdg-l120">(Ф.И.О клиента, принимающего права и обязательства по договору о ЖСС) </div> <div class="mrg-b20">заявляю о намерении принять на себя вклад жилищных строительных сбережений, открытый по договору о жилищных строительных сбережениях, и подписать Соглашение об уступке прав и обязательств (дополнительное соглашение к договору о жилищных строительных сбережениях) / Заявление на уступку прав и обязательств по Вкладу жилищных строительных сбережений и Договору о жилищных строительных сбережениях (договор присоединения) АО «Жилстройсбербанк Казахстана» по форме, утвержденной в АО «Жилстройсбербанк Казахстана» </div> <div>Осы арқылы, мен, <span class="underline">{{ФИО (покупатель)}}</span></div> <div class="fontsize-10px mrg-b10 pdg-l120">(ТҚЖ шарты бойынша құқықтар мен міндеттемелерді қабылдайтын клиенттің Т.А.Ә.) </div> <div class="mrg-b20">тұрғын үй құрылыс жинақ шарты бойынша тұрғын үй құрылыс жинақтары салымын өзіме қабылдауға ниетті екендігімді және «Отбасы банкі» АҚ-да бекітілген түрі бойынша Тұрғын үй құрылыс жинақ салымы және «Отбасы банкі» АҚ-ның Тұрғын үй құрылыс жинақ шарты (қосылу шарты) бойынша құқықтары мен міндеттемелерінің шегерілетіні туралы келісімге (тұрғын үй құрылыс жинақ шартына қосымша келісім)/ құқықтары мен міндеттемелеріне жол беруге өтінішке қол қоюға ниетті екендігімді хабарлаймын </div> <div class="of-h mrg-b20"> <div class="f-l bold"><span class="underline">{{Текущая дата}}</span> г./ж.</div> <div class="f-r bold">Заявитель/ Өтініш беруші <span class="underline">{{ФИО (покупатель)}}</span></div> </div> <div class="txt-alig-right underline"><i>Подписано одноразовым кодом</i></div> <div class="fontsize-10px txt-alig-center">{{рег. номер}}</div> </div> </div>

# Уступка_App15d5
source: <div class="print-form"> <div> <div class="bold mrg-b10 txt-alig-right">АО "Жилстройсбербанк Казахстана"</div> <div class="bold mrg-b10 txt-alig-right">"Қазақстанның тұрғын үй құрылыс жинақ банкі" АҚ</div> <div class="bold txt-alig-left">Вкладчик/ Салымшы <br/> <span class="underline">{{ФИО (продавец)}}</span></div> <div class="bold txt-alig-left">Документ, уд.личность №/ Жеке басын куәландыратын құжат № <br/> <span class="underline">{{удл (продавец)}}</span></div> <div class="bold txt-alig-left">Выдан/ Берілген күні <br/> <span class="underline">{{удл дата выдачи (продавец)}}</span></div> <div class="bold txt-alig-left">Кем выдан / Берген мекеме <br/> <span class="underline">{{удл орган выдачи (продавец)}}</span></div> <div class="bold txt-alig-left">ИИН/ ЖСН <br/> <span class="underline">{{ИИН (продавец)}}</span></div> <div class="bold txt-alig-left mrg-b30">Адрес:/ Мекенжайы <br/> <span class="underline">{{адрес (продавец)}}</span></div> <div class="bold txt-alig-center">ЗАЯВЛЕНИЕ</div> <div class="bold txt-alig-center mrg-b10">об уступке вклада жилищных строительных сбережений</div> <div class="bold txt-alig-center">Тұрғын үй құрылыс жинақ салымдарының шегінуі туралы</div> <div class="bold txt-alig-center mrg-b10">ӨТІНІШ</div> <div>Прошу осуществить уступку прав и обязательств по договору о жилищных строительных сбережениях № <span class="underline">{{номер депозита}}</span> от <span class="underline">{{дата открытия депозита}}</span> г., сберегательный счет № <span class="underline">{{IBAN депозита}}</span> в пользу <span class="underline">{{ФИО (покупатель)}}</span>, </div> <div class="fontsize-10px mrg-b10 pdg-l120">(Ф.И.О клиента, принимающего права и обязательства по договору о ЖСС) </div> <div class="mrg-b20"> подписать Соглашение об уступке прав и обязательств» (дополнительное соглашение к договору о жилищных строительных сбережениях) по форме, утвержденной в АО «Жилстройсбербанк Казахстана», и перечислить сумму в размере (цифрами и прописью) <span class="underline">{{Сумма покупки}}</span> (<span class="underline">{{Сумма продажи (прописью)}}</span>) по следующим реквизитам: </div> <div><span class="underline">{{ФИО (покупатель)}}</span> пайдасына</div> <div class="fontsize-10px mrg-b10 pdg-l120">(ТҚЖ шарты бойынша құқықтар мен міндеттемелерді қабылдайтын клиенттің аты-жөні)</div> <div class="mrg-b20"><span class="underline">{{дата открытия депозита}}</span> № <span class="underline">{{номер депозита}}</span> тұрғын үй құрылыс жинақ шарты бойынша құқықтар мен міндеттемелердің, № <span class="underline">{{IBAN депозита}}</span> жинақ шотының шегінуін жүзеге асыруды, «Қазақстанның тұрғын үй құрылыс жинақ банкі» АҚ-да бекітілген түрі бойынша «Құқықтар мен міндеттемелерді шегіну туралы келісімге» (тұрғын үй құрылыс жинақ шартына қосымша келісім) қол қоюыңызды және төмендегі деректемелер бойынша <span class="underline">{{Сумма покупки}}</span> (<span class="underline">{{Сумма продажи (прописью)(каз)}}</span>) (санмен және жазу түрінде) көлеміндегі соманы аударуыңызды сұраймын:</div> <div>Бенефициар <span class="underline">{{Бенефициар (продавца)}}</span></div> <div>ИИК Бенефициара/ Бенефициардың ЖСК <span class="underline">{{ИИК Бенефициара (продавца)}}</span></div> <div>БИН/ БСН <span class="underline">{{БИН (продавца)}}</span> БИК банка бенефициара/ бенефициар банкінің БСК <span class="underline">{{БИК банка бенефициара (продавца)}}</span></div> <div>в банке/ банкте <span class="underline">{{Наименование банка (продавца)}}</span></div> <div class="mrg-b20">назначение платежа/ төлемнің тағайындалуы <span class="underline">{{Назначение платежа (продавца)}}</span>. </div> <div class="of-h mrg-b20"> <div class="f-l"><span class="underline">{{Текущая дата}}</span> г./ж.</div> <div class="f-r">Вкладчик/ Салымшы <span class="underline">{{ФИО (продавец)}}</span></div> </div> <div class="txt-alig-right underline"><i>Подписано одноразовым кодом</i></div> <div class="fontsize-10px txt-alig-center">{{рег. номер}}</div> </div> </div>
kk_kz: <div class="print-form"> <div> <div class="bold mrg-b10 txt-alig-right">АО "Отбасы банк"</div> <div class="bold mrg-b10 txt-alig-right">"Отбасы банкі" АҚ</div> <div class="bold txt-alig-left">Вкладчик/ Салымшы <br/> <span class="underline">{{ФИО (продавец)}}</span></div> <div class="bold txt-alig-left">Документ, уд.личность №/ Жеке басын куәландыратын құжат № <br/> <span class="underline">{{удл (продавец)}}</span></div> <div class="bold txt-alig-left">Выдан/ Берілген күні <br/> <span class="underline">{{удл дата выдачи (продавец)}}</span></div> <div class="bold txt-alig-left">Кем выдан / Берген мекеме <br/> <span class="underline">{{удл орган выдачи (продавец)}}</span></div> <div class="bold txt-alig-left">ИИН/ ЖСН <br/> <span class="underline">{{ИИН (продавец)}}</span></div> <div class="bold txt-alig-left mrg-b30">Адрес:/ Мекенжайы <br/> <span class="underline">{{адрес (продавец)}}</span></div> <div class="bold txt-alig-center">ЗАЯВЛЕНИЕ</div> <div class="bold txt-alig-center mrg-b10">об уступке вклада жилищных строительных сбережений</div> <div class="bold txt-alig-center">Тұрғын үй құрылыс жинақ салымдарының шегінуі туралы</div> <div class="bold txt-alig-center mrg-b10">ӨТІНІШ</div> <div>Прошу осуществить уступку прав и обязательств по договору о жилищных строительных сбережениях № <span class="underline">{{номер депозита}}</span> от <span class="underline">{{дата открытия депозита}}</span> г., сберегательный счет № <span class="underline">{{IBAN депозита}}</span> в пользу <span class="underline">{{ФИО (покупатель)}}</span>, </div> <div class="fontsize-10px mrg-b10 pdg-l120">(Ф.И.О клиента, принимающего права и обязательства по договору о ЖСС) </div> <div class="mrg-b20"> подписать Соглашение об уступке прав и обязательств» (дополнительное соглашение к договору о жилищных строительных сбережениях) по форме, утвержденной в АО «Жилстройсбербанк Казахстана», и перечислить сумму в размере (цифрами и прописью) <span class="underline">{{Сумма покупки}}</span> (<span class="underline">{{Сумма продажи (прописью)}}</span>) по следующим реквизитам: </div> <div><span class="underline">{{ФИО (покупатель)}}</span> пайдасына</div> <div class="fontsize-10px mrg-b10 pdg-l120">(ТҚЖ шарты бойынша құқықтар мен міндеттемелерді қабылдайтын клиенттің аты-жөні)</div> <div class="mrg-b20"><span class="underline">{{дата открытия депозита}}</span> № <span class="underline">{{номер депозита}}</span> тұрғын үй құрылыс жинақ шарты бойынша құқықтар мен міндеттемелердің, № <span class="underline">{{IBAN депозита}}</span> жинақ шотының шегінуін жүзеге асыруды, «Қазақстанның тұрғын үй құрылыс жинақ банкі» АҚ-да бекітілген түрі бойынша «Құқықтар мен міндеттемелерді шегіну туралы келісімге» (тұрғын үй құрылыс жинақ шартына қосымша келісім) қол қоюыңызды және төмендегі деректемелер бойынша <span class="underline">{{Сумма покупки}}</span> (<span class="underline">{{Сумма продажи (прописью)(каз)}}</span>) (санмен және жазу түрінде) көлеміндегі соманы аударуыңызды сұраймын:</div> <div>Бенефициар <span class="underline">{{Бенефициар (продавца)}}</span></div> <div>ИИК Бенефициара/ Бенефициардың ЖСК <span class="underline">{{ИИК Бенефициара (продавца)}}</span></div> <div>БИН/ БСН <span class="underline">{{БИН (продавца)}}</span> БИК банка бенефициара/ бенефициар банкінің БСК <span class="underline">{{БИК банка бенефициара (продавца)}}</span></div> <div>в банке/ банкте <span class="underline">{{Наименование банка (продавца)}}</span></div> <div class="mrg-b20">назначение платежа/ төлемнің тағайындалуы <span class="underline">{{Назначение платежа (продавца)}}</span>. </div> <div class="of-h mrg-b20"> <div class="f-l"><span class="underline">{{Текущая дата}}</span> г./ж.</div> <div class="f-r">Вкладчик/ Салымшы <span class="underline">{{ФИО (продавец)}}</span></div> </div> <div class="txt-alig-right underline"><i>Подписано одноразовым кодом</i></div> <div class="fontsize-10px txt-alig-center">{{рег. номер}}</div> </div> </div>
