Repository: Issabek/PledgeTerminationApi
Catalog: src/OtbasyBank.Shared/Resources/Resource.*.resx
Languages: kk_kz

# разработка_сайта_biprom_technologies
source: Разработка сайта — <a target="_blank" class="dev__link" href="http://bipromtech.kz/">Biprom technologies</a>
kk_kz: <a target="_blank" class="dev__link" href="http://bipromtech.kz/">Biprom technologies</a> сайтын әзірлеу

source: Рассчитать жилищный план
kk_kz: Тұрғын үй жоспарын есептеу

source: Регистрационный код заявки {number}
kk_kz: {number} өтінімнің тіркеу коды

source: Регистрация
kk_kz: Тіркелу

# регистрация1
source: Регистрация
kk_kz: Тіркелу

source: Регистрация прошла успешно
kk_kz: Тіркелу сәтті аяқталды

source: Резидент/Иностранное публичное должностное лицо
kk_kz: Резидент/Шетелдік танымал лауазымды тұлға

source: Рекомендуемый (ежемесячный) взнос
kk_kz: Ұсынылатын (ай сайынғы) жарна

# решение_будет_принято_в_течении_90_рабочих_дней_мы_оповестим_вас
source: Решение будет принято в течении 90 рабочих дней. Мы оповестим вас, когда решение будет принято
kk_kz: Шешім 90 жұмыс күні ішінде қабылданады.Шешім қабылданған соң біз сізге мәлімдейміз.

source: Решение жилищного вопроса для граждан с любым уровнем дохода
kk_kz: Табыс деңгейі әр түрлі азаматтар үшін тұрғын үй мәселесін шешу

# сберегательный_счт
source: Сберегательный счёт
kk_kz: Жинақ шоты

source: Сейчас на счете
kk_kz: Қазір шотыңызда

source: Семейное положение
kk_kz: Отбасылық жағдайыңыз

source: Скачайте мобильное приложение ЖССБ24
kk_kz: ТҚЖБ 24 мобильді қосымшасын жүктеңіз

source: Сколько Вы можете платить ежемесячно?
kk_kz: Сіз ай сайын қанша төлей аласыз?

source: Скрыть подробности о депозите
kk_kz: Депозит туралы ақпаратты жасыру

source: Скрыть подробности о кредите
kk_kz: Кредит туралы ақпаратты жасыру

# согласен_с_общими_условиями_договора_о_жсс_и_стандартными_условиями_договора
source: Согласен с <a href="http://www.hcsbk.kz/deposits/general-conditions/" style="color: blue; text-decoration: underline;" target="_blank">общими условиями договора о ЖСС</a> и <a href="http://www.hcsbk.kz/deposits/standard-conditions-of-contract/" style="color: blue; text-decoration: underline;" target="_blank">стандартными условиями договора о ЖСС</a>
kk_kz: <a href="http://www.hcsbk.kz/deposits/general-conditions/" style="color: blue; text-decoration: underline;" target="_blank"> ТҚЖ шартының жалпы талаптарымен;</a> және <a href="http://www.hcsbk.kz/deposits/standard-conditions-of-contract/" style="color: blue; text-decoration: underline;" target="_blank"> ТҚЖ шартының стандартты талаптарымен;</a> келісемін;

# согласен_с_условиями_регистрации_в_программе_programm
source: Согласен с <a onclick="showAppInfo('sd_app_print_div_hidden')" href="javascript:void(0);" style="color:blue; text-decoration:underline;">условиями регистрации</a> в программе "{programm}"
kk_kz: Мен "{programm}" бағдарламасындағы <a onclick="showAppInfo('sd_app_print_div_hidden')" href="javascript:void(0);" style="color:blue; text-decoration:underline;">тіркеу талаптарымен</a> келісемін

source: Содержание документа
kk_kz: Құжат мазмұны

source: Сохранить
kk_kz: Сақтау

source: Справка
kk_kz: Анықтама

source: Среднее
kk_kz: Орташа

source: Среднее специальное
kk_kz: Орташа арнайы

source: Срок
kk_kz: Мерзімі

source: Срок действия:
kk_kz: Әрекет ету мерзімі:

source: Срок (депозита)
kk_kz: Мерзімі (депозит)

source: Срок жилищного займа
kk_kz: Тұрғын үй заемының мерзімі

source: Срок займа
kk_kz: Заем мерзімі

source: Срок (кредитования)
kk_kz: Мерзімі (кредит беру)

source: Срок кредитования от 6 до 25 лет
kk_kz: Кредит беру мерзімі 6 жылдан 25 жылға дейін

source: Срок накоплений
kk_kz: Жинақтау мерзімі

source: Срок (накопления)
kk_kz: Мерзімі (жинақтау)

source: Ставка
kk_kz: Мөлшерлеме

source: Ставка вознаграждения от 3,5% до 8,5% годовых
kk_kz: Сыйақы мөлшерлемесі жылдық 3,5%-дан 8,5%-ға дейін

source: Старый пароль
kk_kz: Ескі құпиясөз

source: Статус заявки
kk_kz: Өтінім мәртебесі

source: Сумма займа
kk_kz: Заем сомасы

source: Сумма оплаты
kk_kz: Төлейтін сомаңыз

source: Супруг(а)
kk_kz: Жұбайы(жары)

source: Тариф {tariff}
kk_kz: {tariff} тарифі

source: Тарифная программа
kk_kz: Тарифтік бағдарлама

source: Текущее название
kk_kz: Қазіргі атауы

source: Текущие депозиты
kk_kz: Ағымдағы депозиттер

source: Текущие накопления
kk_kz: Ағымдағы жинақтар

source: Текущие условия
kk_kz: Ағымдағы талаптар

source: Текущий счет
kk_kz: Ағымдағы шот

# текущий_телефон_текущий_номер_телефона
source: Текущий телефон (логин)
kk_kz: Қазіргі телефон нөміріңіз (логин)

source: Телефон (номер телефона)
kk_kz: Телефон нөміріңіз (телефон нөмірі)

source: Тип
kk_kz: Түрі

source: Тип займа
kk_kz: Заем түрі

source: Требования банка
kk_kz: а

source: Требуемые накопления
kk_kz: Талап етілетін жинақ

source: Требуемые оценочный показатель на депозите
kk_kz: Депозиттегі талап етілетін бағалау көрсеткіші

source: У вас недостаточное количество депозитов для совершения операции объединения.
kk_kz: Біріктіру операциясын жүргізу үшін Сіздің депозитіңіздің саны жеткіліксіз.

source: У Вас отсутствуют депозиты соответствующие условиям объединения.
kk_kz: Біріктіру талаптарына сәйкес келетін дипозиттеріңіз жоқ.

source: УВАЖАЕМЫЕ КЛИЕНТЫ! С 1 ФЕВРАЛЯ 2017 ГОДА РАБОТА ЛИЧНОГО КАБИНЕТА ПРЕКРАЩЕНА.
kk_kz: ҚҰРМЕТТІ КЛИЕНТТЕР! 2017 ЖЫЛДЫҢ 1 АҚПАНЫНАН БАСТАП ЖЕКЕ КАБИНЕТ ҚЫЗМЕТІ ТОҚТАТЫЛДЫ.

source: Уважаемый вкладчик! Уведомляем вас о том, что:1.
kk_kz: Құрметті салымшы! 1 туралы Сізге ескертеміз.

source: Уважаемый клиент. Введенный вами альтернативный код или мобильный телефон не зарегистрированы в нашем банке.
kk_kz: Құрметті клиент! Сіз енгізген балама коды немесе ұялы телефон нөмірі біздің банкте тіркелмеген.

source: Уважаемый клиент. Пользователь с таким моб. телефоном уже зарегистрирован. Введите новый номер или пройдите авторизацию.
kk_kz: Құрметті клиент!Мұндай байланыс телефон нөмірін қолданушы тіркелген. Басқа нөмірді енгізіңіз немесе авторизациядан өтіңіз.

source: Уважаемый(-ая)
kk_kz: Құрметті {FIO}!

# уведомлен_и_согласен_что_на_момент_объединения_срок_договоров_о_жсс
source: Уведомлен и согласен, что на момент объединения срок договоров о ЖСС, заключенных после 1 июля 2016 года, должен быть не менее 6 месяцев и остаток на каждом объединяемом договоре должен быть не менее 50 МРП.
kk_kz: 2016 жылғы 1 шілдеден кейін жасалған ТҚЖ шартының мерзімі оларды біріктірген сәтте 6 айдан кем болмауы тиіс және біріктірілетін әрбір шарттағы қалдық 50 АЕК-тен кем болмауы тиіс екендігінен хабарландым және келісемін.

# уведомляем_что_в_случае_прохождения_конкурса_вам_необходимо_будет_в_обязательном
source: Уведомляем, что в случае прохождения конкурса Вам необходимо будет в обязательном порядке объединить договоры о ЖСС в один! Для проведения операции по объединению на каждом объединяемом договоре о ЖСС должна быть сумма не менее 50 МРП! Объединить договор о ЖСС, заключенный после 1 июля 2016 года сроком менее 6 месяцев, невозможно!
kk_kz: Сіз конкурстан өткен жағдайда, ТҚЖ шарттарын міндетті түрде біріктіруіңіз қажет екендігін хабарлаймыз! Біріктіру операцияларын жүргізу үшін біріктірілетін әрбір ТҚЖ шартында 50 АЕК-тен аз емес сома болуы қажет! 2016 жылдың 1 шілдесінен кейін жасалған, мерзімі 6 айдан кем ТҚЖ шарттарын біріктіру мүмкін емес!

source: Узнайте доступную сумму займа и подайте заявку на кредит онлайн
kk_kz: Заемның қолжетімді сомасын біліп алыңыз және онлайн кредитке өтінім беріңіз

source: Укажите комфортную сумму, которую вы готовы платить ежемесячно
kk_kz: Сіз ай сайын төлей алатын ыңғайлы соманы көрсетіңіз

source: Укажите основную информацию о себе
kk_kz: Өзіңіз туралы негізгі ақпаратты көрсетіңіз

source: Успешно
kk_kz: Сәтті

source: Учетная запись
kk_kz: Есеп жазбасы

source: Учетная запись заблокирована
kk_kz: Есеп жазбасы бұғаттаулы

source: Учетной записи не существует. Вам необходимо зарегистрироваться
kk_kz: Мұндай есеп жазбасы жоқ. Сізге тіркелу қажет

source: Фактический ОП
kk_kz: Нақты БК

source: Фамилия:
kk_kz: Тегі:

source: ФИО супруга(и)
kk_kz: Жұбайыңыздың (жарыңыздың) Т.А.Ә.

source: Холост
kk_kz: Бойдақ

source: Цель обращения
kk_kz: Хабарласқандағы мақсатыңыз

source: Этап
kk_kz: Саты

source: ЭТО ТЕСТОВЫЙ САЙТ
kk_kz: БҰЛ ТЕСТТІК САЙТ

source: Эффективная ставка
kk_kz: Тиімді мөлшерлеме

# я_принимаю_условия_пользовательского_соглашения
source: Я принимаю условия <a target="_blank" href="/ClientRegister/GetDog" style="text-decoration: underline;"> <u>пользовательского соглашения</u> </a> и <a target="_blank" href="/ClientRegister/GetPrav" style="text-decoration: underline;"> <u>правил</u> </a>
kk_kz: Мен <a target="_blank" href="/ClientRegister/GetDog" style="text-decoration: underline;"> <u>қолданушылық келісімі</u> </a> мен <a target="_blank" href="/ClientRegister/GetPrav" style="text-decoration: underline;"> <u>ереже</u> </a> талаптарын қабылдаймын

source: Завершить
kk_kz: Аяқтау

# бесплатная_справка_с_мобильного
source: бесплатная справка<br>с мобильного
kk_kz: ұялы байланыстан <br> тегін анықтама

source: В конце срока вы получите
kk_kz: Мерзімнің аяғында Сіз аласыз

source: В самое ближайшее время проблема будет устранена. Пожалуйста подождите. Наши специалисты уже занимаются исправлением данной ошибки.
kk_kz: Жақын уақытта мәселе шешімін табады.Өтінеміз, күте тұрыңыз! Біздің мамандарымыз осы қателікті түзеу жұмыстарымен айналысып жатыр.

# введите_следующие_данные
source: Выберите способ восстановления
kk_kz: Қалпына келтіру әдісін таңдаңыз

source: возможная причина ошибки:
kk_kz: Қателік кету себептері :

source: вы успешно сменили пароль
kk_kz: Сіз құпиясөзді сәтті өзгерттіңіз

source: Дополнительная информация
kk_kz: Қосымша ақпарат

source: Доступ запрещен
kk_kz: Кіру мүмкін емес

source: Заявка на оценку платежеспособности
kk_kz: Төлемқабілеттілікті бағалау үшін өтінім

source: Отправить
kk_kz: Жіберу

# пароль_должен
source: <ul> <li>Пароль должен состоять не менее чем из 6 символов и сочетать в себе буквы, цифры и специальные символы (!@#$%&*) одновременно</li> </ul>
kk_kz: <ul> <li> 6 символдан кем болмауы тиіс; </li> <li> құрамында кемінде бір сан және бір әрiп (A-Z, a-z) болуы қажет; </li> </ul>

source: Переименование
kk_kz: Атауын өзгерту

source: Переименовать
kk_kz: Атауын өзгерту

source: Подать заявку
kk_kz: Өтінім беру

# произошла_системная_ошибка
source: Услуга временно недоступна. Приносим свои извинения и просим обратиться в отделение банка.
kk_kz: Жүйелік қате кетті

source: регистрационный код:
kk_kz: тіркеу коды:

source: Смена пароля
kk_kz: Құпиясөзді өзгерту

source: Сменить
kk_kz: Өзгерту

source: АО «Жилстройсбербанк Казахстана»
kk_kz: "Отбасы банкі" АҚ

source: В котором Вы хотите подать заявление
kk_kz: Сіз өтініш бергіңіз келетін

source: В сертификате отсутствует необходимый ключ для подписания.\nПопробуйте выбрать другой сертификат.
kk_kz: Бұл сертификатта қол қою үшін қажет кілт жоқ. \n Басқа сертификатты таңдап көріңіз.

source: В хранилище не найдено подходящих сертификатов для ЭЦП
kk_kz: Қоймада ЭСҚ-ға сай келетін сертификат жоқ

source: Вкладчик
kk_kz: Салымшы

source: Включен в основной список
kk_kz: Негізгі тізімге енгізілді

source: Всего
kk_kz: Барлығы

source: Вы ввели пустой пароль. Пароль не может быть пустым
kk_kz: Сіз құпиясөз енгізбедіңіз. Құпиясөзді міндетті түрде енгізу қажет.

source: Вы подписали документ сертификатом который принадлежит другому физ. лицу.
kk_kz: Сіз құжатқа басқа жеке тұлғаның сертификатымен қол қойдыңыз.

source: выполнить
kk_kz: Орындау

source: Для данного заявления аннулирование отключено. Более подробную информацию можете узнать в отделениях банка.
kk_kz: Осы өтінішті жою мүмкін емес. Толығырақ ақпаратты Банктің бөлімшелерінен біле аласыз.

source: Доступна оценка платежеспособности
kk_kz: Төлем қабілеттілігін бағалау қол жетімді.

source: Если вы хотите аннулированть заявку нажмите далее или аннулировать.
kk_kz: Егер, сіз өтінімді жойғыңыз келсе әрі қарайды немесе жоюды басыңыз.

source: ЖИЛИЩНЫЙ ДЕПОЗИТ
kk_kz: ТҰРҒЫН ҮЙ ДЕПОЗИТІ

source: Жилищный заем
kk_kz: ТҰРҒЫН ҮЙ ЗАЕМЫ

source: Заявление на аннулирование
kk_kz: Өтінішті жою

source: Заявление на участие в гос. программе аннулированно.
kk_kz: Бағдарламаға қатысуға берілген өтініш жойылды.

source: Заявление на участие в Программе {programm}
kk_kz: {programm} Бағдарламасына қатысуға өтініш

source: Количество баллов
kk_kz: Балл саны

source: Количество попыток
kk_kz: Әрекет саны

source: Максимальная площадь
kk_kz: Ең жоғарғы деңгейдегі аумағы

source: Нажмите если хотите переименовать займ
kk_kz: Заемның атын өзгерткіңіз келсе, басыңыз

source: Накоплений
kk_kz: Жинақтар

source: Начать заявку
kk_kz: Өтінімді бастау

source: Не включен в основной список
kk_kz: Негізгі тізімге қосылмаған

source: Не выбрано хранилище
kk_kz: Қойма таңдалмады

source: Не найден ключ для подписывание в сертификате.\nПопробуйте выбрать другой сертификат.
kk_kz: Сертификатта қол қою үшін кілт табылмады. /n Басқа сертификатты таңдап көріңіз .

source: Нет операций
kk_kz: Операциялар жоқ

source: Операции
kk_kz: Операциялар

source: Оплата
kk_kz: Төлем

source: Отмена
kk_kz: Жою

source: Оценочный показатель
kk_kz: Бағалау көрсеткіші

source: Пароль неверный
kk_kz: Құпиясөз дұрыс емес

source: Перейти к оплате
kk_kz: Төлемге өту

source: Подпишите документы на аннулирования заявления на участие в программе
kk_kz: Бағдарламаға қатысуға берілген өтінішті жою үшін құжаттарға қол қойыңыз.

# дп_подтвердить
source: Подтвердить
kk_kz: Растау

source: Позиция в списке
kk_kz: Тізімдегі жайғасымы

source: Программа не может определить тип документа, закройте диалоговое окно и попробуйте заново открыть его.
kk_kz: Бағдарлама құжат түрін анықтай алмады, диалогтік терезені жауып, оны қайтадан ашып көріңіз.

source: Произошла ошибка
kk_kz: Қателік кетті

source: Пройти оценку платежеспособности
kk_kz: Төлем қабілеттілігін бағалаудан өту

source: Процесс подписи документа завершен с ошибкой. Закройте диалоговое окно и попробуйте заново открыть его.
kk_kz: Құжатқа қол қою үдерісі қате аяқталды. Диалогтік терезені жауып, оны қайтадан ашып көріңіз.

source: Расчет баллов будет осуществляться на условиях:
kk_kz: Баллдарды есептеу: ------- талаптарында жүзеге асырылады.

source: Расчетная стоимость жилья:
kk_kz: Тұрғын үйдің есеп айырыу құны

source: Результат расчета
kk_kz: Есеп айырысу нәтижесі

source: Сертификат не выбран
kk_kz: Сертификат таңдалмады

# скачать_в_формате_pdf
source: Загрузить в формате PDF
kk_kz: PDF үлгісінде жүктеу

source: СОЗАЁМЩИКИ
kk_kz: ЗАЕМШЫЛАСТАР

source: Срок действия сертификата истек
kk_kz: Сертификаттың әрекет ету мерзімі бітті.

source: Стоимость за 1 кв.м.
kk_kz: 1 ш.м. үшін бағасы

source: Тип квартир
kk_kz: Пәтер түрі

# уведомлен_и_согласен_что_на_момент_объединения_договоров_о_жсс_остаток
source: Уведомлен и согласен, что на момент объединения договоров о ЖСС остаток на каждом объединяемом договоре должен быть не менее 50 МРП.
kk_kz: ТҚЖ шарттарын біріктіру кезінде әрбір біріктірілетін шарттағы қалдық 50 АЕК-тен кем болмауы тиіс екендігінен хабарландым және келісемін.

# уведомлен_и_согласен_что_на_момент_объединения_срок_договоров_о_жсс2
source: Уведомлен и согласен, что на момент объединения срок договоров о ЖСС, заключенных после 1 июля 2016 года, должен быть не менее 6 месяцев и остаток на каждом объединяемом договоре должен быть не менее 50 МРП.
kk_kz: Шарттарды біріктіру кезінде 2016 ж. 1 шілдеден кейін жасалған ТҚЖ шарттарының мерзімі 6 айдан кем болмауы тиіс және әрбір біріктірілетін шарттағы қалдық 50 АЕК-тен кем болмауы тиіс екендігінен хабарландым және келісемін.

# уведомлен_и_согласен_что_на_момент_объединения_срок_договоров_о_жсс3
source: Уведомлен и согласен, что на момент объединения срок договоров о ЖСС, заключенных после 1 июля 2016 года, должен быть не менее 6 месяцев.
kk_kz: Шарттарды біріктіру кезінде 2016 ж. 1 шілдеден кейін жасалған ТҚЖ шарттарының мерзімі 6 айдан кем болмауы тиіс екендігінен харландым және келісемін .

source: Уведомляем, что в случае прохождения конкурса Вам необходимо будет в обязательном порядке объединить учавствующие договоры о ЖСС в один! Для проведения операции по объединению на каждом объединяемом договоре о ЖСС должна быть сумма не менее 50 МРП!
kk_kz: Конкурстан өткен жағдайда оған қатысатын ТҚЖ шарттарын міндетті тәртіпте біріктіру қажет екендігін мәлімдейміз! Біріктіру операцияларын жүргізу үшін біріктірілетін әрбір ТҚЖ шарттында 50 АЕК-тен кем емес көлеміндегі сома болуы қажет!

source: Уведомляем, что в случае прохождения конкурса Вам необходимо будет в обязательном порядке объединить договоры о ЖСС в один! Объединить договор о ЖСС, заключенный после 1 июля 2016 года сроком менее 6 месяцев, невозможно!
kk_kz: Конкурстан өткен жағдайда оған қатысатын ТҚЖ шарттарын міндетті тәртіпте біріктіру қажет екендігін мәлімдейміз! 2016 жылғы 1 шілдеден кейін жасалған, мезімі 6 айдан аз ТҚЖ шарттарын біріктіру мүмкін емес!

source: файл должен быть создан
kk_kz: файл құрылуы тиіс

# файл_не_был_создан_закройте_диалоговое_окно_и_попробуйте_заново_открыть
source: Файл не был создан, закройте диалоговое окно и попробуйте заново открыть его.
kk_kz: Файл құрылмады, диалогтік терезені жауып, оны қайтадан ашып көріңіз.

source: Фильтр по операциям
kk_kz: Операциялар сүзгісі

source: ЭЦП на удостоверение личности заблокировано. Обратитесь в ЦОН.
kk_kz: Жеке куәлікке ЭСҚ бұғаттаулы. ХҚО хабарласыңыз.

source: Адресная справка
kk_kz: Мекенжай анықтамасы

source: Аксукентский сельский округ 1
kk_kz: 1 Аксукент ауылдық округі

source: Аксукентский сельский округ 2
kk_kz: 2 Аксукент ауылдық округі

source: Аксукентский сельский округ 3
kk_kz: 3 Аксукент ауылдық округі

source: Аксукентский сельский округ 4
kk_kz: 4 Аксукент ауылдық округі

source: Банк не может выдать вам кредит
kk_kz: Банк Сізге кредит бере алмайды

source: В каком отделении вы планируете оформить кредит
kk_kz: Сіз кредитті қай бөлімшеде рәсімдеуді жоспарлап отырсыз?

source: В последний раз отправка Вашей заявки завершилась неудачей.
kk_kz: Соңғы рет Сіздің өтініміңізді жіберу сәтсіз аяқталды.

# вам_необходимо_оплатить_комиссию_в_размере
source: Вам необходимо оплатить коммисию в размере
kk_kz: Сіз -- көлемінде комиссия төлеуіңіз қажет.

source: Вы можете повтроить отправку заявки нажав на кнопку "Повторить"
kk_kz: Сіз "Қайталау" түймесін басу арқылы өтінімді қайтадан жібере аласыз.

source: Вы уже нашли недвижимость, которую хотите приобрести
kk_kz: Алғыңыз келетін жылжымайтын мүлікті таптыңыз ба?

source: Выберите из списка
kk_kz: Тізімнен таңдаңыз

source: Данной ошибкой занимается сотрудник Банка.
kk_kz: Осы қателерді Банк түзету үстінде.

source: Должность
kk_kz: Лауазым

source: Ежемесячный доход
kk_kz: Ай сайынғы табыс

source: Загрузка документов
kk_kz: Құжаттарды жүктеу

source: Изменение адреса
kk_kz: Мекенжайды өзгерту

source: Какой депозит связать с заявкой?
kk_kz: Өтініммен қай депозитіңізді байланыстыру керек?

source: Квартал 042 1
kk_kz: 042 1 тоқсан

source: Квартал 042 2
kk_kz: 042 2 тоқсан

source: Квартал 042 3
kk_kz: 042 3 тоқсан

source: Квартал 042 4
kk_kz: 042 4 тоқсан

source: Количество попыток повтора исчерпано.
kk_kz: қайталау әрекетінің саны бітті.

source: Название организации
kk_kz: Ұйымның атауы

source: Не найден в eGov
kk_kz: eGov -тан табылмады

source: Номер кв
kk_kz: Пәтер нөмірі

source: Отменить
kk_kz: Жою

source: Пароль от ЭЦП
kk_kz: ЭСҚ құпиясөзі

source: Повторить
kk_kz: Қайталау

source: Подпишите документы на открытие текущего счета
kk_kz: Ағымдағы шотты ашу үшін құжаттарға қол қойыңыз

source: Подпишите согласие супруги на доступ к информации ПКБ и ГЦВП
kk_kz: Жұбайыңыздың АКБ және ЗБМО ақпараттарына рұқсат берген туралы келісіміне қол қойыңыз

source: Получить полный адрес
kk_kz: Толық мекенжайды алу

# производится_проверка_необходимой_суммы_для_оплаты_комиссии
source: Производится проверка необходимой суммы для оплаты коммисии...
kk_kz: Комиссияны төлеуге қажетті соманы тексеру жүргізіліп жатыр.

source: Расходы
kk_kz: Шығындар

source: Рекомендуемая сумма оплаты
kk_kz: Төлемге ұсынылатын сома

source: Сайрамский район 1
kk_kz: 1 Сайрам ауданы

source: Сайрамский район 2
kk_kz: 2 Сайрам ауданы

source: Сайрамский район 3
kk_kz: 3 Сайрам ауданы

source: Сайрамский район 4
kk_kz: 4 Сайрам ауданы

source: Сведения о заключении брака
kk_kz: Неке қию туралы мәлімет

source: Справка о наличии недвижимости
kk_kz: Жылжымайтын мүлкі туралы анықтама

source: Стаж на этом месте
kk_kz: Осы жұмыс орындағы еңбек өтілі

source: Статус вашей заявки изменен на "в ошибке".
kk_kz: Сіздің өтініміңіздің мәртебесі "қатеге" ауыстырылды

source: Стоимость услуги 7 тенге НДС
kk_kz: Қызметтер құны 7 теңге ҚҚС

source: Требуется открыть текущий счет
kk_kz: Ағымдағы шотты ашу талап етіледі

# у_вас_плохоя_кредитная_история_банк_не_может_выдать_вам
source: У вас плохая кредитная история, банк не может выдать вам кредит
kk_kz: Сіздің кредиттік тарихыңыз нашар, банк сізге кредит бере алмайды

source: Уровень 2
kk_kz: 2 деңгей

source: Уровень 3
kk_kz: 3 деңгей

source: Уровень 4
kk_kz: 4 деңгей

source: Уровень 5
kk_kz: 5 деңгей

source: ХОТИТЕ ПОЛУЧИТЬ УСЛУГИ, НЕ ВЫХОДЯ ИЗ ДОМА?
kk_kz: Үйден шықпай-ақ банк қызметтерін алғыңыз келе ме?

source: Южно-Казахстанская область 1
kk_kz: Оңтүстік-Қазақстан облысы

source: Южно-Казахстанская область 2
kk_kz: 2 Оңтүстік-Қазақстан облысы

source: Южно-Казахстанская область 3
kk_kz: 3 Оңтүстік-Қазақстан облысы

source: Южно-Казахстанская область 4
kk_kz: 4 Оңтүстік-Қазақстан облысы

source: Email успешно обновлен
kk_kz: Email сәтті жаңартылды

source: АРЕСТ
kk_kz: ТЫЙЫМ САЛЫНДЫ

source: В последний раз вы остановились на шаге
kk_kz: Сіз соңғы рет қадамында тоқталдыңыз

source: Ваши расходы превышают доходы. Подача заявки на кредит невозможна.
kk_kz: Сіздің табысыңыздан шығындарыңыз көп. Кредит алуға өтінім беру мүмкін емес.

source: Введите ОТП код из СМС полученного от eGov
kk_kz: eGov-тан келген СМС хабарламадағы ОТР кодын енгізіңіз

source: Взнос
kk_kz: Жарна

source: включая компенсацию
kk_kz: Өтемақыны қоса алғанда

source: Выберите депозиты для начисления премии государства
kk_kz: Мемлекет сыйлықақысын есептеу үшін депозитті таңдаңыз

# данная_заявка_более_не_является_активным_для_просмотра_информации_о_заявке
source: Данная заявка более не является активным. Для просмотра информации о заявке нажмите на Просмотр.
kk_kz: Осы өтінім енді беленді болып саналмайды. Өтінім туралы ақпаратты көру үшін Көруді басыңыз.

# для_оплаты_комиссии_мы_откроем_для_вас_текущий_счет_в_нашем
source: Для оплаты комиссии мы откроем для вас текущий счет в нашем банке.<br />Это бесплатно и займет меньше 5 минут.
kk_kz: Комиссияны төлеу үшін біз Сіз үшін біздің банкте <br /> ағымдағы шотын ашамыз. Ол тегін және 5 минуттан кем уақыт алады.

source: Для продолжения нажмите на
kk_kz: Жалғастыру үшін басыңыз

source: Для этого Нам требуется Ваше согласие на получение Банком нижеперечисленных сведений:
kk_kz: Ол үшін бізге төменде аталған деректерді алуға Сіздің келісіміңіз қажет:

source: До жил. займа
kk_kz: Тұрғын үй заемына дейін

source: Доходы
kk_kz: Табыстар

source: Если СМС не пришло в течении 2 минут, можно
kk_kz: Егер, СМС хабарлама 2 минут ішінде келмесе, болады

# еще_count_месяц_месяцев_месяца
source: Еще {count} месяц(а)(ев)
kk_kz: Тағы {count} ай

source: Запрос на отправку ОТП кода успешно совершен, пожалуйста ожидайте
kk_kz: ОТР кодын жіберуге сұранысыңыз сәтті аяқталды, өтінеміз, күтіңіз

source: Заявка на
kk_kz: Өтінім

source: Заявка на {name} успешно зарегистрировано
kk_kz: {name} өтінім сәтті тіркелді

source: Источник доходов
kk_kz: Табыс көзі

source: Место проживания
kk_kz: Тұрғылықты жері

source: Нажмите если хотите переименовать текущий счет
kk_kz: Ағымдағы шоттың атын өзгерту үшін басыңыз

source: Найти
kk_kz: Табу

source: Начисление компенсации за счет бюджетных средств
kk_kz: Бюджет қаражаты есебінен өтемақы есептеу

source: Начисление компенсации за счет средств банка
kk_kz: Банктің қаражаты есебінен өтемақы есептеу

source: Нашли
kk_kz: Табылды

source: Не нашли
kk_kz: Табылмады
